[
  {
    "speaker": "Спикер 3",
    "text": "Работяги вроде нас не ждут чудес: нам нужен президент, который сперва залатает дыры в семейном бюджете, а уже потом будет махать флагами. Я возьмусь за это лично и продвину закон о льготной ипотеке под 3 % и скидке 30 % на отечественный семейный автомобиль для всех семей с двумя и более детьми — пускай коляска помещается в багажник, а не подмышку. Параллельно приму спорный, но нужный закон: в каждой школе вводится ежедневный урок «Традиция и православие», а родители, отказавшиеся, платят штраф — надоел жидкий контент из телефонов без корней и уважения. Понимаю, половина заорёт про свободу, зато вторая половина, у которой есть дети, скажет «наконец-то!» и встанет рядом. Коалицию предлагаю тем, кто публично поддержит оба закона; деньги распределяю честно — кто идёт со мной, получает весомый кусок из ста миллионов, так что думайте, кому доверить город и кошелёк."
  },
  {
    "speaker": "Спикер 2",
    "text": "🔥 (конфликт) Сергей, штрафовать родителей за отказ от урока «Традиция и православие» — это не забота, а принудиловка, и город в 2023-м не согласится жить под диктовку. Я выдвигаю два закона: 1) грант «Свободное образование» — каждому школьнику по ваучеру на онлайн-курсы английского и программирования; 2) «Смена поколений» — чиновникам и директорам государственных компаний старше 60 запрещается занимать руководящие посты, пусть уступят тем, кто умеет работать в цифровой экономике. Анна, Дмитрий, объединяемся на либеральной платформе: свобода вместо муштры, знания вместо пропаганды; вместе у нас голосов больше, а деньги распределяем прозрачно."
  },
  {
    "speaker": "Спикер 1",
    "text": "🔥 (конфликт) Сергей, руками махать не надо — в бюджете дыры, я их чинил, когда твой «Жигулёнок» ещё на кульмане лежал. Закон первый: «Три поколения» — если в семье живут дети и пенсионеры вместе, муниципалитет погашает половину коммуналки и даёт беспроцентный кредит на ремонт; тогда внуки растут в тепле, а старики не сидят в нищете. Закон второй, спорный: до 21 года запрещаю публичное ношение одежды с иностранными слоганами и включение англоязычной мат-музыки в транспорте и школах; надоел этот безродный шум — хочешь слушать, надевай наушники дома. Елена, твоё «убрать всех старше 60» оскорбительно — инженеры моего поколения проектировали завод, на котором ты сегодня пользуешься смартфоном, так что сначала научись уважать труд и возраст. Предлагаю Сергею объединиться: ему 400 единиц за поддержку, мне 450 для реализации программы, Елене 150 на её онлайн-ваучеры — пусть убедится, что мы умеем делиться по-честному."
  },
  {
    "speaker": "Спикер 1",
    "text": "🔥 (конфликт) Елена, ваши онлайн-курсы не согреют и не накормят: я запускаю резервные котлы завода, раздаю пайки хлеба и тушёнки через профсоюз — это закон «Тёплый дом»; параллельно вводим закон-ограничение «Без пустых витрин»: 70 % полок под отечественную еду, кто забивает импортным зефиром — лишаем лицензии."
  },
  {
    "speaker": "Спикер 3",
    "text": "Город дрожит от холода, а дети просят кашу на ужин, поэтому первым делом я запускаю «Котёл-24»: муниципальный резерв угля и дров, закупленный за счёт фонда, чтобы батареи были тёплыми круглые сутки, а рабочим семьям выдавались еженедельные продуктовые коробки с крупой, маслом и тушёнкой. Второй закон — жёсткий и многим не понравится: здоровым бездетным блогерам до 30 запрещаю стримить более двух часов в день — хотите лайки, идите в волонтёрские бригады разгружать уголь и фасовать пайки, иначе штраф в запас еды; хватит смотреть, как мы мёрзнем, пока они танцуют. Елена, я беру твой ваучер на курсы, потому что детям нужно будущее после тепла: получаешь 350 единиц и место в команде. Виктор, твой «я всё починил» не греет: на топливо и пайки даю тебе 200, но без права диктовать плейлист всему городу. Себе оставляю 450, чтобы лично контролировать закупки угля, теплоузлы в школах и еженедельную отчётность по пайкам. Голос Сергея плюс голос Елены — и мы берём большинство уже во втором раунде."
  },
  {
    "speaker": "Спикер 2",
    "text": "🔥 (конфликт) Запускаю «Тепло-ваучер»: если в квартире ниже 18 °C, счёт компенсируется, а семья получает недельный набор круп и хлеба. До весны запрещаю сдавать третью и последующие квартиры: пустые метры переоборудуем в тёплые общаги для семей. Даю себе 450, Виктору 250, Анне 200, Дмитрию 100; Сергею ноль, хватит морализаторства."
  },
  {
    "speaker": "Спикер 1",
    "text": "🔥 (конфликт) Предлагаю «Безопасный двор»: камеры, дружины и тревожные кнопки бесплатно семьям и пожилым — ставим сразу. «Семья прежде»: разводы парам с детьми до 14 лет запрещаем без годовой медиации и ста часов полезных работ. Сергей, объединяемся; Елена, ваши ваучеры не спасут двор от ночных выкриков."
  },
  {
    "speaker": "Спикер 2",
    "text": "🔥 (конфликт) Виктор, беру курс на свободу: закон «Грант знаний» — каждому школьнику ваучер на международные IT-и языковые курсы; закон «Тихий храм» — любая наружная религиозная громкоговорилка штраф 100 000. Даю тебе 450, себе 350, Сергею 200 — вместе блокируем его диктат и согреем дома."
  },
  {
    "speaker": "Спикер 3",
    "text": "Хочу, чтобы наши подъезды были спокойными, дети спали, а жёны не шарахались от каждого лифта. Закон «Тёплый подъезд»: ставим бронированную дверь, домофон и камеру в каждый дом, где есть хотя бы один школьник; платит фонд, обслуживают слесаря завода – рабочие получают подработку, семьи – безопасность. Второй, спорный, закон «Равный долг»: парни 18-25 без детей и без официальной работы обязаны полгода волонтёрить в коммунальных бригадах – чистят снег, тащат уголь, чинят теплотрассы; отлыниваешь – 30 % зарплаты в казну семей с детьми. Коалицию держу прежнюю: Виктору 350 на котлы и подъезды, Елене 350 на ваучеры, себе 300, чтобы лично следить, как греются батареи и ставятся двери. Вместе закроем город от холодных подъездов и пустых карманов, а тем, кто сидит по квартирам и лайкает картинки, даём лопату – пусть принесут пользу."
  }
]