[
  {
    "speaker": "Спикер 1",
    "text": "Знаю цену честности и умею слушать людей, у меня за плечами и работа с животными, и в торговле, и журналистика. Вот недавно помогла соседке добиться перерасчёта по коммуналке — не побоялась спорить с управляющей компанией. Так что если нужен президент, который не прячется за словами — я ваш человек."
  },
  {
    "speaker": "Спикер 2",
    "text": "1. Сделаю так, чтобы молодёжи было проще найти подработку и развиваться. 2. Буду следить, чтобы дороги в городе ремонтировали вовремя. 3. Поддержу спорт и доступ к технологиям для всех. Я понимаю, что важно для обычных ребят, потому что сам такой."
  },
  {
    "speaker": "Спикер 3",
    "text": "Волонтёрские программы дают людям шанс реально менять город, а не ждать милости сверху. Проблема — часто всё держится на энтузиазме и быстро выгорает. Я умею организовать процесс так, чтобы помощь была системной, а не разовой, потому что у меня есть опыт и желание работать для всех."
  },
  {
    "speaker": "Спикер 4",
    "text": "Раньше жалобы терялись, всё решалось медленно. Сейчас можно быстро обратиться, получить ответ — никто не останется без внимания. Я умею слушать людей и знаю, как добиваться результата для каждого."
  },
  {
    "speaker": "Спикер 5",
    "text": "Экологические проекты — это не только про чистоту, но и про заботу о будущем. Сложно сразу изменить всё, но если начать с малого, город станет лучше. Я умею брать ответственность за такие вещи и готов делать больше."
  },
  {
    "speaker": "Спикер 6",
    "text": "Город должен вдохновлять, а не только решать бытовые вопросы. Я видел, как детские конкурсы и уличные фестивали объединяют людей и делают жизнь ярче. Могу сделать так, чтобы каждому хотелось оставаться здесь и гордиться своим городом."
  },
  {
    "speaker": "Спикер 7",
    "text": "Образование, доступное для всех возрастов и профессий, — это развитие города и шанс для каждого. Я сама училась и переучивалась не раз, знаю, как сложно всё менять и начинать заново. Только человек с опытом самостоятельности и перемен сможет сделать город лучше."
  },
  {
    "speaker": "Спикер 8",
    "text": "Город должен быть доступен для всех, и это не просто красивые слова. Сложно видеть, как люди с ограниченными возможностями сталкиваются с барьерами каждый день. Я привыкла брать ответственность и доводить начатое до конца — именно такой человек нужен на посту президента города."
  },
  {
    "speaker": "Спикер 9",
    "text": "Малый бизнес — это не просто про деньги, а про возможность для каждого реализовать себя. Я сама в поиске дела и знаю, как сложно начать без поддержки. Как президент города, я буду создавать условия для развития предпринимателей и новых рабочих мест."
  },
  {
    "speaker": "Спикер 10",
    "text": "Безопасность — это не только камеры и полиция. Освещение улиц, поддержка пожилых, работа с конфликтами — всё это важно. Я сама сталкивалась с равнодушием, поэтому знаю, как должно быть по-человечески. Я бы смогла сделать город безопаснее для всех."
  },
  {
    "speaker": "Спикер 11",
    "text": "Почему в нашем городе до сих пор не хватает нормальных площадок для семей? Я сам вырос в поселке, знаю, как важно поддерживать молодых родителей и детей. Кто еще, кроме меня, реально займется этим вопросом?"
  },
  {
    "speaker": "Спикер 12",
    "text": "Городские пространства для отдыха нужны, чтобы люди могли расслабиться после работы, встретиться с друзьями. Не все могут позволить себе поездки или дорогие развлечения. Я бы занялась этим как президент: у меня есть опыт обычной жизни и понимание, что нужно городу."
  },
  {
    "speaker": "Спикер 13",
    "text": "Скорость, доступность, простота — вот что нужно городу в цифровой сфере. В Казани у меня родители — даже они уже пользуются онлайн-порталом, чтобы записаться к врачу, а ведь раньше бумаги таскали. Если президент не понимает, как работает интернет, он и город не поднимет."
  },
  {
    "speaker": "Спикер 14",
    "text": "В прошлом я помогала пожилым не только с лекарствами, но и просто разговаривала с ними о жизни. Человек должен чувствовать себя нужным, а не забытым. Я умею слушать и поддерживать каждого."
  },
  {
    "speaker": "Спикер 15",
    "text": "Когда я езжу на автобусе по городу, часто замечаю, как много людей теряют время в пробках и дышат выхлопами. Если бы развили транспорт и велодорожки, стало бы легче всем. Я сама привыкла заботиться о комфорте и здоровье — и для города хочу того же."
  },
  {
    "speaker": "Спикер 16",
    "text": "Экология — это не модное слово, а забота о будущем наших детей. Я сама выращиваю цветы у дома и вижу, как зелёные дворы меняют настроение людей. Мне близка эта тема, я готова сделать город чище и уютнее для всех."
  },
  {
    "speaker": "Спикер 17",
    "text": "Культура, творчество, объединение — три вещи, которые делают город живым. Я сам фотографирую: видел, как простая выставка меняет отношение людей друг к другу. Уж я-то знаю, что бюрократы до этого не додумаются."
  },
  {
    "speaker": "Спикер 18",
    "text": "Раньше на улицах было спокойнее, люди друг другу доверяли. Сейчас каждый сам за себя, даже соседи не здороваются. Если я стану президентом города, хочу вернуть уважение между людьми и простую человеческую поддержку."
  },
  {
    "speaker": "Спикер 19",
    "text": "Молодёжь часто отстраняется, потому что их не слышат. Например, когда я начинала карьеру, никто не спрашивал, что реально важно для нас. Я хочу стать президентом, чтобы дать голос тем, кто только ищет свой путь."
  },
  {
    "speaker": "Спикер 20",
    "text": "Рабочие места — это основа нормальной жизни. Если не будет поддержки для малого бизнеса, люди просто уедут, а город опустеет. Я сам знаю, как трудно искать работу и держаться на плаву, поэтому могу реально решать такие вопросы как президент."
  },
  {
    "speaker": "Спикер 21",
    "text": "Жильё — это не просто крыша над головой, а возможность строить свою жизнь, не уезжая из города. Сейчас купить или даже арендовать нормальную квартиру молодым почти нереально, а старикам страшно остаться одним. Я знаю, что значит считать каждую копейку и думать о будущем семьи. Мне доверяют, потому что я реально понимаю эту проблему и не обещаю лишнего."
  },
  {
    "speaker": "Спикер 22",
    "text": "«Дома и стены помогают». Безопасность — это не только камеры и патрули, а уверенность, что твой город тебя защищает. Я работаю для этого каждый день и знаю, как сделать порядок нормой, а не исключением."
  },
  {
    "speaker": "Спикер 23",
    "text": "Город должен быть удобным для всех, особенно для тех, кто сталкивается с трудностями каждый день. Сейчас мало где можно спокойно пройти с коляской или на инвалидной коляске. Я бы занялся этим вопросом первым, потому что сам привык заботиться о семье и вижу, как важно думать наперёд."
  },
  {
    "speaker": "Спикер 24",
    "text": "Раньше многие не могли получить хорошее образование, потому что не было возможностей. Сейчас я сама смогла реализоваться и поддерживаю других, чтобы у всех был шанс учиться и расти. Как президент, сделаю развитие доступным каждому — это мой опыт и приоритет."
  },
  {
    "speaker": "Спикер 25",
    "text": "Цифровые сервисы, прозрачность решений, возможность высказаться каждому. Вот если бы у нас в Махачкале реально спрашивали мнение людей, а не делали вид для отчёта — давно бы порядок навели. Я как президент сделал бы так, чтобы все решения были видны и обсуждаемы, а не как сейчас — втихаря для своих."
  },
  {
    "speaker": "Спикер 26",
    "text": "Раньше в городе было больше дворовых площадок, все гуляли вместе. Сейчас большинство мест заброшены или платные, многим не по карману. Я знаю, как важно создать доступные парки и спортивные зоны для всех возрастов — здоровье и общение должны быть доступны каждому. У меня есть опыт организации, я умею доводить дела до конца."
  },
  {
    "speaker": "Спикер 27",
    "text": "Экология — это не просто модное слово, а то, что реально влияет на жизнь каждого. Чистый город — меньше болезней у детей, больше нормальных мест для прогулок. Я знаю, как важно видеть результат своих действий, и готов сделать раздельный сбор мусора и озеленение нормой. Мне можно доверять, потому что я сам каждый день вижу город изнутри."
  },
  {
    "speaker": "Спикер 28",
    "text": "Как часто вы реально ждёте автобус, который не приходит по расписанию? Я сам этим сталкиваюсь, и вижу — люди тратят кучу времени просто так. Почему бы не сделать транспорт удобным для всех, а не только для отчёта? Я умею видеть простые решения и делать их рабочими — вот почему мне стоит доверять."
  },
  {
    "speaker": "Спикер 29",
    "text": "Доступное здравоохранение — это не привилегия, а основа нормальной жизни. Сейчас получить качественную помощь сложно: очереди, платные услуги, нехватка специалистов. Я умею добиваться результата и смогу организовать систему так, чтобы каждый чувствовал заботу."
  },
  {
    "speaker": "Спикер 30",
    "text": "В городе много талантливых людей, но часто им негде себя показать. Если поддерживать местные инициативы, появится больше возможностей для молодых и творческих. Я знаю, как важно дать шанс каждому — сам через это прошёл. Мне можно доверить развитие города."
  },
  {
    "speaker": "Спикер 1",
    "text": "Согласна с этим, поддержка малого и семейного бизнеса — это шанс для людей остаться и развиваться у себя дома. Я сама всегда помогала знакомым открыть своё дело, подсказывала с документами. Считаю, что такие инициативы должны идти от человека, который знает цену труду."
  },
  {
    "speaker": "Спикер 2",
    "text": "Думаю, если я стану президентом, смогу реально улучшить жизнь в городе для всех, не только для молодых. Я сам вижу, как нашим бабушкам сложно с транспортом и магазинами. Мне важно, чтобы старшие чувствовали себя нужными, а не забытыми."
  },
  {
    "speaker": "Спикер 3",
    "text": "Ночью по улицам идти тревожно, особенно женщинам и пожилым. Камеры и патрули — плюс, но часто работают формально, а не на результат. Я умею добиваться реальных изменений, потому что сама не раз сталкивалась с равнодушием и знаю, как его преодолеть."
  },
  {
    "speaker": "Спикер 4",
    "text": "Раньше связь часто подводила — то обрывы, то скорость никакая. Сейчас интернет стал надёжнее, но не у всех в городе одинаково. Я умею настаивать на равных возможностях для каждого, чтобы никто не оказался в стороне."
  },
  {
    "speaker": "Спикер 5",
    "text": "Образование — это возможность меняться и не застревать в прошлом. Не все могут позволить себе учиться или переучиваться, это реально мешает. Я бы сделал так, чтобы любой мог выбрать свой путь без лишних препон. Мне близко быть тем, кто помогает расти."
  },
  {
    "speaker": "Спикер 6",
    "text": "Молодым семьям и специалистам просто негде жить, поэтому многие уезжают. Я сам с ипотекой, знаю, как сложно найти жильё по нормальной цене. Если меня выберете, займусь этим вопросом — хочу, чтобы люди оставались в нашем городе."
  },
  {
    "speaker": "Спикер 7",
    "text": "Город без доступных кружков и секций — это скука, апатия, потеря интереса к жизни. Видела, как пожилые соседи мечтают о занятиях спортом, но всё платно или далеко. Я могу сделать так, чтобы каждый чувствовал себя нужным и активным, не только на словах."
  },
  {
    "speaker": "Спикер 8",
    "text": "Экология — это не абстракция, а здоровье каждого из нас. В городе часто дышать тяжело, мусора много, зелёных зон мало. Я как врач понимаю, насколько это важно, и готова заняться этим вопросом всерьёз."
  },
  {
    "speaker": "Спикер 9",
    "text": "Город не может быть по-настоящему сильным, если часть его жителей сталкивается с барьерами каждый день. Я видела, как в других странах люди с ограничениями живут полноценно — потому что инфраструктура работает для всех. Мне важно сделать Петербург городом, где каждый чувствует себя нужным и свободным."
  },
  {
    "speaker": "Спикер 10",
    "text": "В городе не хватает настоящего диалога — люди живут каждый сам по себе. Я знаю, как важно слушать и слышать друг друга, особенно между поколениями. Мне близка эта роль, потому что я умею объединять людей и строить доверие."
  },
  {
    "speaker": "Спикер 11",
    "text": "Почему у нас до сих пор сложно безопасно ездить по городу на велосипеде? Я привык решать такие задачи сам, не ждать. Кто еще реально готов сделать город удобнее для всех, если не я?"
  },
  {
    "speaker": "Спикер 12",
    "text": "Если честно, новые рабочие места — это хорошо, но в нашем городе часто открываются только магазины или сервисы. Мало кто предлагает стабильную работу с нормальной зарплатой. Я бы занялась этим, потому что знаю, как важна уверенность в завтрашнем дне."
  },
  {
    "speaker": "Спикер 13",
    "text": "Считаю, что медицина должна быть доступной и качественной — для детей, взрослых, пожилых. В Казани видел, как люди по три часа ждут врача, а в Москве — частники дерут втридорога. Если уж выбирать президента, нужен тот, кто сам стоял в очереди с температурой, а не на кортежах ездил."
  },
  {
    "speaker": "Спикер 14",
    "text": "Недавно встретила на улице женщину, которая заблудилась и не знала, как добраться до аптеки. Вместо того чтобы просто объяснить, я её проводила. Люди должны быть рядом друг с другом, особенно когда трудно. Я всегда готова поддержать, поэтому и хочу стать президентом."
  },
  {
    "speaker": "Спикер 15",
    "text": "Когда начинала работать сама на себя, сталкивалась с кучей препон — бумажки, проверки, аренда. Многим не хватает поддержки, чтобы не бояться начинать. Я знаю, как важно дать людям возможность реализовать себя и открыть своё дело."
  },
  {
    "speaker": "Спикер 16",
    "text": "Городской транспорт — это не просто автобусы и маршрутки, а возможность быстро добираться до работы, к родным. Я сама часто стою в пробках, знаю, как это раздражает. Если меня выберете, сделаю передвижение по городу удобным и честным."
  },
  {
    "speaker": "Спикер 17",
    "text": "Онлайн-сервисы, мобильные приложения, электронные очереди — всё это экономит время и нервы. Недавно записывался к врачу через интернет, получилось без скандала и беготни. Если бы я был президентом города, забыл бы про бумажки: пусть техника пашет, а люди живут."
  },
  {
    "speaker": "Спикер 18",
    "text": "Раньше у нас были дома культуры и спортзалы, можно было собраться вместе, заняться делом. Сейчас всё закрылось или стало платным, не для простых людей. Я смогу вернуть доступные места для всех, чтобы город стал живым и дружным."
  },
  {
    "speaker": "Спикер 19",
    "text": "Чистый город — это основа для спокойной жизни. Я всегда сортирую мусор и ищу, где можно посадить дерево возле дома. Могу сделать так, чтобы зелёных зон стало больше и всем было комфортно."
  },
  {
    "speaker": "Спикер 20",
    "text": "Образование должно быть не только для молодёжи, но и для взрослых. Сейчас часто учиться после школы сложно — времени нет, денег тоже. Я знаю, как важно уметь сменить профессию, если жизнь заставит. Я готов сделать это доступным — у меня опыт простой жизни и понимание, что нужно людям."
  },
  {
    "speaker": "Спикер 21",
    "text": "Город должен быть местом, где никто не чувствует себя лишним. У нас почти нет нормальных пандусов, транспорта для людей с инвалидностью, всё как будто делается для галочки. Я бы реально занялась этим, потому что сама знаю, каково это — когда нужное недоступно. Мне важны равные возможности для всех, поэтому я подхожу на роль президента."
  },
  {
    "speaker": "Спикер 22",
    "text": "«Безопасность — дело общее». Город должен быть местом, где спокойно и днём, и ночью. Я знаю, как это устроить на практике, потому что каждый день работаю с этим лично."
  },
  {
    "speaker": "Спикер 23",
    "text": "Безопасные дворы и доступные кружки — это не просто слова, а будущее наших детей. Сейчас с этим беда: площадки старые, секции дорогие или далеко. Я сам отец, понимаю, что нужно детям и родителям. Сделаю город удобным для семей."
  },
  {
    "speaker": "Спикер 24",
    "text": "Раньше с медициной было тяжело — очереди, нехватка специалистов. Сейчас многое изменилось, но доступность всё ещё проблема для многих. Я знаю, как сделать здравоохранение реально качественным и открытым для каждого жителя города."
  },
  {
    "speaker": "Спикер 25",
    "text": "Пожилым у нас что — лавочка у подъезда и всё? У меня отец всю жизнь работал, а теперь даже поговорить не с кем, все по домам сидят. Если бы я был президентом города, сделал бы нормальные места для общения, чтобы старики не чувствовали себя выброшенными. А то у нас только отчёты красивые рисуют — для галочки."
  },
  {
    "speaker": "Спикер 26",
    "text": "Когда-то в городе работали маленькие магазины и мастерские, все знали друг друга. Теперь выживают только крупные сети, а малому бизнесу тяжело. Если я стану президентом, помогу вернуть поддержку для своих, чтобы людям было где работать."
  },
  {
    "speaker": "Спикер 27",
    "text": "Городской транспорт — штука нужная. Плюс: быстрее добираться на работу, меньше пробок, воздух чище. Минус: у нас часто всё тормозит, автобусы старые, билеты дорожают. Я бы вложился в новые маршруты и удобные пересадки. Мне самому важно, чтобы сын мог спокойно ездить по городу."
  },
  {
    "speaker": "Спикер 28",
    "text": "Почему у нас до сих пор так сложно оплатить коммуналку или записаться к врачу онлайн? Могу сделать эти сервисы простыми и понятными для каждого, сам в этом разбираюсь. Кому ещё доверять такие перемены, если не тому, кто реально пользуется этими услугами?"
  },
  {
    "speaker": "Спикер 29",
    "text": "Город без культурных и спортивных мест — как дом без уюта. Да, вложения нужны, но это инвестиция в людей, в общение, в энергию города. Я умею находить решения там, где другие видят только расходы — и хочу сделать наш город живым."
  },
  {
    "speaker": "Спикер 30",
    "text": "Чистый воздух и зелёные дворы — это не просто комфорт, а здоровье наших детей. Но часто на это всем всё равно, мусорят, парки застраивают. Я бы реально занялся этим как президент, потому что сам здесь живу и хочу дышать нормально."
  },
  {
    "speaker": "Спикер 1",
    "text": "Молодёжь уезжает из города, потому что не видит здесь будущего. Я помогала ребятам устраиваться и учиться новым профессиям — знаю, как важно дать шанс реализоваться на месте. Выбирайте меня, если хотите перемен для молодых и сильных."
  },
  {
    "speaker": "Спикер 2",
    "text": "1. Я бы сделал город тише, чтобы можно было спокойно отдыхать и заниматься спортом. 2. Заботился бы о животных во дворах — это важно для многих. 3. Экологичный транспорт — значит меньше грязи и чище воздух. Мне не всё равно, каким будет наш город завтра."
  },
  {
    "speaker": "Спикер 3",
    "text": "Городское самоуправление — это шанс услышать каждого, а не только чиновников. Но без опыта и системности всё быстро скатится в хаос. Я умею работать с разными людьми и добиваться реальных изменений — поэтому готова взять ответственность."
  },
  {
    "speaker": "Спикер 4",
    "text": "Раньше в нашем районе было темно и страшно, особенно зимой. Сейчас кое-где поставили фонари, но всё равно не везде безопасно. Я умею уговаривать нужных людей, чтобы камеры и свет были на каждой улице — я за порядок и спокойствие."
  },
  {
    "speaker": "Спикер 5",
    "text": "Доступное жильё — это возможность остаться в городе и строить своё будущее, не уезжая. Сейчас многим приходится снимать тесные квартиры или жить далеко от центра. Я реально понимаю, как важно чувствовать себя в безопасности и уверен, что смогу сделать этот вопрос приоритетом. У меня есть опыт самостоятельной жизни и я знаю, как непросто бывает самому."
  },
  {
    "speaker": "Спикер 6",
    "text": "Город должен идти в ногу со временем. Бесплатный быстрый интернет на улицах и в транспорте — это удобно для всех, особенно для семей с детьми и работающих людей. Я знаю, как важно быть на связи, поэтому смогу это реализовать."
  },
  {
    "speaker": "Спикер 7",
    "text": "Современные поликлиники и мобильные медпункты — это здоровье и уверенность. Недавно сама столкнулась с очередями: анализы, врачи, беготня по кабинетам. Смешно, что в XXI веке мы тратим часы на записи вместо жизни. Я точно знаю, как сделать город удобнее для каждого из нас."
  },
  {
    "speaker": "Спикер 8",
    "text": "Вижу, как часто город забывает о людях с инвалидностью. Это не просто вопрос удобства — это вопрос уважения и справедливости. Я умею замечать детали и добиваться перемен, поэтому хочу взять ответственность за этот город."
  },
  {
    "speaker": "Спикер 9",
    "text": "Город должен быть удобен для всех, в том числе для пожилых. В Европе я видела, как простые вещи — скамейки, низкие автобусы — делают жизнь легче. Я умею внедрять такие решения и готова взять на себя ответственность за перемены."
  },
  {
    "speaker": "Спикер 10",
    "text": "Малый бизнес — это новые рабочие места и возможность остаться в родном городе. Но сейчас поддержки почти нет, люди вынуждены уезжать. Я бы смогла наладить эту систему, потому что сама сталкиваюсь с нехваткой работы и знаю, как важно не терять надежду."
  },
  {
    "speaker": "Спикер 11",
    "text": "Почему у нас в городе до сих пор нет нормальных мест, где люди могут не просто гулять, а реально учиться чему-то новому и общаться? Я умею создавать такие пространства — это часть моей работы и жизни. Кто, если не я, сделает город живым и интересным для всех?"
  },
  {
    "speaker": "Спикер 12",
    "text": "Культурные проекты — это хорошо, они объединяют людей и дают вдохновение. Иногда кажется, что такие инициативы остаются без поддержки, не хватает простых мероприятий для обычных жителей. Я бы уделила этому внимание, потому что знаю, как важно чувствовать себя частью города."
  },
  {
    "speaker": "Спикер 13",
    "text": "Чистый воздух, переработка мусора, больше деревьев — это не роскошь, а необходимость для города. Помню, как в Казани после субботника дышать легче становилось, дети даже меньше болели. Если президент не думает об экологии, значит, и о людях ему всё равно."
  },
  {
    "speaker": "Спикер 14",
    "text": "Когда у меня была работа, я часто опаздывала из-за пробок и неудобного расписания автобусов. Видела, как мамы с детьми мёрзнут на остановках. Мне важно, чтобы транспорт был доступен каждому — это забота о людях. Я знаю, что нужно менять в городе, потому что сама сталкивалась с этими трудностями."
  },
  {
    "speaker": "Спикер 15",
    "text": "Недавно гуляла с внучкой — все площадки старые, на велике негде кататься. Так хочется, чтобы у нас были современные спортплощадки и дорожки для всех возрастов. Я умею заботиться о людях и добиваться перемен — мне можно доверить город."
  },
  {
    "speaker": "Спикер 16",
    "text": "В городе не хватает настоящих открытых обсуждений — люди часто даже не знают, что происходит во дворе. Я сама не раз сталкивалась с тем, что решения принимают без нас. Считаю, что только человек, который умеет слушать и не боится говорить правду, может быть президентом."
  },
  {
    "speaker": "Спикер 17",
    "text": "Онлайн-голосование, чат с мэром, быстрые заявки на ремонт — всё это звучит красиво. Пробовал как-то отправить заявку через портал — три дня ждал ответа, а потом всё равно пришлось звонить знакомому. Если бы я был президентом, сделал бы так, чтобы отвечали не роботы, а живые люди, и быстро."
  },
  {
    "speaker": "Спикер 18",
    "text": "Раньше врач был рядом, знал семью, принимал без бумажек и очередей. Сейчас попасть к врачу — целая эпопея, всё платно или ждать месяцами. Если меня выберете, добьюсь, чтобы медицина снова стала доступной, как для своих."
  },
  {
    "speaker": "Спикер 19",
    "text": "Доступное жильё — это не просто вопрос комфорта, а основа для развития города. Я сама постоянно сталкиваюсь с арендой и знаю, как сложно найти что-то достойное. Если хотите перемен — поддержите меня, я реально понимаю эту проблему."
  },
  {
    "speaker": "Спикер 20",
    "text": "Если бы цифровые сервисы и удалёнка были развиты, люди бы не уезжали на заработки. Но не все профессии можно перевести на дистанционку — завод без рабочих не построишь. Я знаю, как сделать так, чтобы и здесь работа была, и технологии работали для всех. Мне можно доверять, я сам через всё это прошёл."
  },
  {
    "speaker": "Спикер 21",
    "text": "Безопасность в городе — это не просто камеры и патрули, а уверенность, что вечером можно спокойно вернуться домой, не оглядываясь. Сейчас у нас часто страшно даже взрослым, не то что детям. Я знаю, как тревожно жить в таком городе, поэтому хочу реально изменить это и стать вашим президентом."
  },
  {
    "speaker": "Спикер 22",
    "text": "«Ученье — свет». В городе важно, чтобы каждый мог развиваться и не уезжать за знаниями. Я сам учился здесь, знаю систему изнутри, смогу сделать образование доступным для всех."
  },
  {
    "speaker": "Спикер 23",
    "text": "В городе мало мест, где можно провести время всей семьёй или заняться чем-то интересным после работы. Люди устают только от рутины и домашних дел. Я сам всегда ищу, куда сводить детей, поэтому знаю, как важно развивать культурные и досуговые пространства. Могу сделать так, чтобы город стал живым и привлекательным для всех."
  },
  {
    "speaker": "Спикер 24",
    "text": "Город всегда был пыльным, зелёных зон почти не осталось. Сейчас мы видим, как дети и взрослые гуляют среди машин и мусора. Я знаю, как сделать дворы зелёными, чтобы каждый мог отдыхать и заботиться о здоровье. Мне важно, чтобы наш город стал местом для жизни, а не выживания — я умею доводить такие проекты до результата."
  },
  {
    "speaker": "Спикер 25",
    "text": "Дороги убитые, маршрутки битком, пробки каждый день. Вот вчера вез сына к врачу — по всему городу кружил, ни парковки, ни нормального автобуса. Если бы я был президентом, сделал бы так, чтобы транспорт был для людей, а не для отчётов."
  },
  {
    "speaker": "Спикер 26",
    "text": "Когда-то открыть своё дело было проще, люди не боялись начинать с нуля. Сейчас бюрократия и налоги душат инициативу, всё для крупных сетей. Я сама прошла этот путь — знаю, как вернуть поддержку малому бизнесу и рабочие места горожанам."
  },
  {
    "speaker": "Спикер 27",
    "text": "Город должен быть удобен для всех, не только для молодых и здоровых. Сейчас много ступенек, узких проходов, сломанных лифтов — это унизительно. Я знаю, каково это, когда твой труд или возможности игнорируют. Если выберете меня, я реально займусь доступностью."
  },
  {
    "speaker": "Спикер 28",
    "text": "Кто мешает сделать в городе велодорожки и электросамокаты нормой, а не экзотикой? Я сам езжу на велосипеде — дышать чистым воздухом приятнее, чем стоять в пробке. Почему до сих пор никто этим не занялся так, чтобы было удобно обычным людям? Мне доверяют, потому что я не боюсь менять привычное."
  },
  {
    "speaker": "Спикер 29",
    "text": "Люди должны видеть, на что реально тратятся их налоги. Сейчас всё закрыто, и это раздражает. Я умею добиваться прозрачности — готова сделать бюджет города открытым для каждого. Мне важно, чтобы решения принимались вместе с жителями."
  },
  {
    "speaker": "Спикер 30",
    "text": "Раньше к врачам было не попасть, всё через очереди и бумажки. Сейчас стало чуть проще, но нормально лечиться всё равно не у всех выходит. Я бы сделал так, чтобы медицина была ближе к людям — это реально важно, я сам в этом уверен."
  },
  {
    "speaker": "Спикер 1",
    "text": "Считаю, что умные технологии должны работать для людей, а не наоборот. Я сама через госуслуги записываюсь к врачу и знаю, как раздражает, когда всё ломается или непонятно. Если стану президентом, сделаю цифровые сервисы простыми и честными — чтобы каждый мог пользоваться без нервов."
  },
  {
    "speaker": "Спикер 2",
    "text": "Город должен быть безопасным. Я сам часто поздно возвращаюсь после тренировки, знаю, как важно хорошее освещение и камеры. Если выберете меня, сделаю всё, чтобы каждый чувствовал себя спокойно на улицах."
  },
  {
    "speaker": "Спикер 3",
    "text": "Удалённая работа даёт свободу и шанс для многих, кто не может ездить в центр. Но часто это только для молодых или айтишников. Я знаю, как сделать такие вакансии доступными для всех возрастов — потому что сама ищу работу и понимаю, что нужно менять."
  },
  {
    "speaker": "Спикер 4",
    "text": "Раньше культурная жизнь в городе была скучной и однообразной. Сейчас чуть лучше, но всё равно не хватает душевных встреч, праздников для всех возрастов. Я умею объединять людей — хочу, чтобы каждый житель чувствовал себя частью большого города."
  },
  {
    "speaker": "Спикер 5",
    "text": "Жильё — это не просто стены, а ощущение стабильности. Сейчас молодым сложно купить или даже снять нормальное жильё, особенно если только начинаешь самостоятельную жизнь. Я знаю, каково это — искать свой угол и хочу, чтобы у каждого был шанс на достойное место. Я реально понимаю этот вопрос, потому что сам через это прошёл."
  },
  {
    "speaker": "Спикер 6",
    "text": "Экология — это не просто слова, я сам гуляю с детьми в парке и вижу, как важно чистое небо и вода. Если доверите мне город, буду лично следить за озеленением и чистотой. Такой подход нужен каждому, кто здесь живёт."
  },
  {
    "speaker": "Спикер 7",
    "text": "Доступные кредиты, льготы на аренду, поддержка стартапов — всё это должно быть не на бумаге, а в жизни. Когда мой знакомый открыл кофейню, он потратил больше времени на справки, чем на сам бизнес. Я не обещаю чудес, но порядок и адекватность введу быстро — сама устала от бюрократии."
  },
  {
    "speaker": "Спикер 8",
    "text": "Инклюзивное образование — это шанс для каждого раскрыть себя, но пока в городе с этим сложно. Много формальностей, мало реальных условий. Я знаю, как менять систему изнутри, и готова взяться за это."
  },
  {
    "speaker": "Спикер 9",
    "text": "Транспорт — это нерв города. Когда я работала руководителем, часто сталкивалась с тем, что сотрудники теряли время в пробках или добирались по два часа. Я знаю, как организовать систему так, чтобы каждый район был связан и никто не выпадал из жизни города. Мне важно, чтобы Петербург стал удобным для всех, и я умею добиваться результата."
  },
  {
    "speaker": "Спикер 10",
    "text": "Молодёжи часто не хватает площадок для реальных дел, а не только разговоров. Но если дать им всё в руки — могут наделать глупостей, опыта мало. Я умею слушать молодых и помогу им не потеряться, но дам им шанс проявить себя. Мне можно доверить город."
  },
  {
    "speaker": "Спикер 11",
    "text": "Доступ к хорошей медицине должен быть у каждого, а не только у тех, кто может заплатить. Недавно столкнулся с тем, что знакомому пришлось ждать врача больше суток — это ненормально. Я знаю, как организовать процессы так, чтобы помощь была быстрой и честной."
  },
  {
    "speaker": "Спикер 12",
    "text": "Онлайн-сервисы в городе — удобно, экономят время и нервы. Но не все умеют ими пользоваться, особенно старшее поколение, бывают сбои. Я бы занялась этим, потому что знаю, как важно сделать всё просто и понятно для всех."
  },
  {
    "speaker": "Спикер 13",
    "text": "Безопасность — это освещённые улицы, камеры и нормальные патрули. Недавно шёл вечером по району — ни одного полицейского, зато компания подростков громко матерится. Если я стану президентом, никто не будет бояться возвращаться домой ночью."
  },
  {
    "speaker": "Спикер 14",
    "text": "Недавно видела, как мужчина на костылях не мог зайти в аптеку — ступеньки, ни одного пандуса. Просто помогла ему подняться, но ведь это не выход. Я знаю, как сделать город удобнее для всех, потому что сама вижу, где людям тяжело."
  },
  {
    "speaker": "Спикер 15",
    "text": "Недавно была на городском фестивале — там встретились соседи, дети играли, все улыбались. Такие моменты сближают и дают силы жить в нашем городе. Я умею создавать пространство для людей, где каждому уютно."
  },
  {
    "speaker": "Спикер 16",
    "text": "Город — это не только дома и дороги, но и люди, их таланты. Я сама участвовала в организации небольших концертов во дворе, видела, как это объединяет соседей. Мне важно, чтобы каждый мог проявить себя и быть услышанным."
  },
  {
    "speaker": "Спикер 17",
    "text": "Чистый воздух, зелёные парки, нормальная вода — без этого никакие онлайн-сервисы не спасут. Я как фотограф вижу, как люди отдыхают в сквере после работы: лица совсем другие, не такие, как в пробке. Если президент города не думает о природе, он просто зря занимает место."
  },
  {
    "speaker": "Спикер 18",
    "text": "Раньше в городе открывали мастерские, давали людям заработать, а теперь всё душат налогами и проверками. Молодёжь уезжает, потому что здесь не на что жить. Я знаю, как поддержать малый бизнес, чтобы у каждого была работа и уверенность в завтрашнем дне."
  },
  {
    "speaker": "Спикер 19",
    "text": "Образование и культура — это не привилегия, а базовая потребность для любого города. Я сама постоянно учусь и вижу, как сложно найти доступные курсы или современные библиотеки. Если вы хотите видеть город, где развиваться может каждый, поддержите меня."
  },
  {
    "speaker": "Спикер 20",
    "text": "Транспорт в городе — это не только для богатых. Хорошая маршрутка или метро должны быть у каждого, а не только в центре. Как работяга, я знаю, как тяжело добираться после смены. Мне доверяют простые люди, потому что я сам из них."
  },
  {
    "speaker": "Спикер 21",
    "text": "Открытые обсуждения — это шанс реально влиять на то, что происходит вокруг. Сейчас большинство решений принимаются без нас, и результат часто мимо жизни обычных людей. Я знаю, как важно быть услышанным, поэтому хочу стать президентом и сделать город более честным и открытым."
  },
  {
    "speaker": "Спикер 22",
    "text": "«Здоровье — всему голова». В городе важно, чтобы каждый мог получить медицинскую помощь быстро и без лишних очередей. Я знаю, как организовать работу так, чтобы врачи были доступны и для детей, и для взрослых. Моя задача — сделать это реальностью для всех."
  },
  {
    "speaker": "Спикер 23",
    "text": "Цифровые сервисы реально могут упростить жизнь — удобно записаться к врачу, узнать о событиях или оплатить коммуналку. Но часто они работают криво или требуют кучу лишних действий. Я бы сделал так, чтобы всё было просто и понятно для каждого жителя, потому что сам разбираюсь в технологиях и знаю, что нужно обычным семьям."
  },
  {
    "speaker": "Спикер 24",
    "text": "Раньше многие боялись выходить вечером — темно, никто не реагирует на жалобы. Сейчас камеры есть, но толку мало, люди всё равно тревожатся. Я умею организовать работу так, чтобы каждый знал: его семья в безопасности, а улицы — под контролем. Мне доверяют за умение решать реальные проблемы."
  },
  {
    "speaker": "Спикер 25",
    "text": "Доступное жильё — это и молодым семьям шанс остаться, и старикам не быть на улице. Вот у меня сосед недавно с женой и двумя детьми в одну комнату переехал — потому что выбора нет. Если бы я был президентом, никто бы не думал о съёмных углах, а строил бы здесь своё будущее, а не уезжал."
  },
  {
    "speaker": "Спикер 26",
    "text": "Когда-то люди с инвалидностью почти не выходили из дома — всё было неудобно, никто не думал о них. Сейчас кое-где появляются пандусы и лифты, но этого мало. Я знаю, как сделать город по-настоящему доступным для всех — у меня есть опыт и желание довести до результата."
  },
  {
    "speaker": "Спикер 27",
    "text": "Поддержка пожилых — нужная тема. Часто они оказываются в изоляции, и это тяжело видеть. Я знаю, как важно чувствовать себя нужным, поэтому буду делать город по-настоящему открытым для всех поколений. Мне можно доверять — сам вырос без поддержки, понимаю цену заботы."
  },
  {
    "speaker": "Спикер 28",
    "text": "Кто вообще следит за тем, чтобы город был чистым и зелёным? Я вижу, что это мало кого волнует, а ведь здоровье начинается с воздуха и двора. Почему не сделать порядок и уют реальностью, если я сам этим готов заняться?"
  },
  {
    "speaker": "Спикер 29",
    "text": "Малый бизнес — это рабочие места и новые идеи для города. Сейчас его душат проверками и налогами, а поддержки почти нет. Я умею организовывать процессы и помогу создать условия, чтобы люди могли спокойно развивать своё дело. Мне важно, чтобы каждый мог реализовать себя здесь."
  },
  {
    "speaker": "Спикер 30",
    "text": "Если образование будет бесплатным и доступным, люди смогут менять профессию, не боясь остаться без работы. Но часто бумажки и формальности мешают реально учиться. Я бы сделал так, чтобы каждый мог получить нужные знания, без лишней волокиты. Я сам знаю, как важно быстро освоить новую специальность — именно поэтому мне стоит доверять."
  },
  {
    "speaker": "Спикер 1",
    "text": "Удобный транспорт — это время, здоровье и возможность быть вместе. Я каждый день вижу, как люди опаздывают к врачу или на работу из-за маршруток, которые ходят когда захотят. Если бы я была президентом, ни один автобус не уехал бы мимо пенсионера, а билеты не стоили бы как билет в театр."
  },
  {
    "speaker": "Спикер 2",
    "text": "В городе почти негде собраться после учёбы — только кафешки или дом. Я бы сделал больше мест, где можно заниматься творчеством, спортом или просто общаться. Считаю, что президент должен реально знать, чем живёт молодёжь и поддерживать такие инициативы."
  },
  {
    "speaker": "Спикер 3",
    "text": "Культурные события и современные музеи дают жителям вдохновение, расширяют кругозор. Но сейчас туда сложно попасть — билеты дорогие, мало информации, часть мероприятий недоступна для старшего поколения. Я готова лично сделать культуру ближе каждому, потому что умею организовать и добиваться реальных перемен."
  },
  {
    "speaker": "Спикер 4",
    "text": "Раньше всё по бумагам, очереди и нервы. Сейчас через интернет стало проще, но не все умеют этим пользоваться. Я умею объяснить простыми словами, как получить любую услугу онлайн — помогу каждому освоиться, чтобы никто не остался в стороне."
  },
  {
    "speaker": "Спикер 5",
    "text": "Если у всех будет доступ к интернету и технологиям, люди смогут учиться и работать из любой точки. Это реально меняет жизнь — сам через это прошёл. Я знаю, как сделать цифровую среду удобной для каждого, потому что сам всё пробовал на себе."
  },
  {
    "speaker": "Спикер 6",
    "text": "Раньше в городе никто не думал о детских площадках рядом с домом — детям приходилось играть на парковках. Сейчас кое-где что-то сделали, но всё равно мало. Я сам отец, знаю, как важно безопасное место для детей. Если выберете меня, сделаю так, чтобы каждая семья могла спокойно отпускать ребёнка гулять во дворе."
  },
  {
    "speaker": "Спикер 7",
    "text": "Медицина, спорт, образование — три кита нормального города. Недавно простыла, терапевта ждала неделю, зато рекламу таблеток вижу каждый день. Я не обещаю рай, но порядок и здравый смысл могу навести — у меня хватит воли и опыта."
  },
  {
    "speaker": "Спикер 8",
    "text": "Доступная среда — это не роскошь, а необходимость. Сейчас многим просто неудобно выйти из дома или доехать куда-то. Я умею замечать такие вещи и добиваться изменений, потому что привыкла отвечать за результат."
  },
  {
    "speaker": "Спикер 9",
    "text": "Экология — не абстракция, а то, что мы вдыхаем каждый день. Я сама много гуляю по городу и знаю, как важно видеть зелёные дворы, а не бетонные коробки. Как будущий президент, я умею организовать работу так, чтобы у каждого был чистый воздух и место для отдыха."
  },
  {
    "speaker": "Спикер 10",
    "text": "Малый бизнес — это шанс для города не вымирать. Сейчас поддержки почти нет, и люди вынуждены искать работу где угодно, кроме дома. Я знаю, как трудно найти стабильную подработку, поэтому хочу сделать так, чтобы у каждого был выбор остаться и работать здесь. Я сама прошла через это и понимаю, что нужно людям."
  },
  {
    "speaker": "Спикер 11",
    "text": "Безопасность — не только камеры и патрули, важно, чтобы каждый знал, что делать в экстренной ситуации. Сейчас многие просто теряются или надеются на других. Я умею организовывать людей и процессы, чтобы город был защищён для всех."
  },
  {
    "speaker": "Спикер 12",
    "text": "Общественный транспорт должен быть удобным для всех, особенно для пожилых и семей с детьми. Сейчас часто сталкиваюсь с тем, что добраться куда-то сложно и неудобно. Я бы занялась этим вопросом, потому что сама знаю, как важна простота и доступность в городе."
  },
  {
    "speaker": "Спикер 13",
    "text": "Дворы грязные, дороги разбиты, а решения принимают за нас где-то наверху. В Казани сам ходил на собрания жильцов — толку мало, все отмахиваются. Если я президент, каждый сможет голосовать за то, что важно в своём районе, а не ждать милости чиновников."
  },
  {
    "speaker": "Спикер 14",
    "text": "В детстве мы всей семьёй ходили в Дом культуры — там было тепло и интересно, даже если денег не было. Сейчас таких мест мало, особенно для взрослых и пожилых. Я хочу стать президентом, чтобы у каждого было место для общения и радости."
  },
  {
    "speaker": "Спикер 15",
    "text": "Недавно соседка заболела, мы всем двором помогали ей с продуктами и делами по дому. Когда есть поддержка рядом, жить легче и спокойнее. Я умею объединять людей и заботиться о каждом — это важно для президента города."
  },
  {
    "speaker": "Спикер 16",
    "text": "Молодёжь слишком часто остаётся в стороне, а ведь у них есть энергия и свежий взгляд. Когда мой сын искал первую работу, ему не хватало поддержки и нормальных стажировок. Я как будущий президент помогу создать реальные площадки для их роста."
  },
  {
    "speaker": "Спикер 17",
    "text": "Безопасность, удобство, честность — вот что нужно от цифровых сервисов. Недавно пытался оформить льготы онлайн: система зависла, пришлось ехать лично. Если бы я был президентом, айтишники бы работали, а не отписки писали."
  },
  {
    "speaker": "Спикер 18",
    "text": "Раньше к врачу можно было попасть в тот же день, сейчас — всё через интернет и платные записи. Люди старше, как я, вообще не понимают эти приложения. Если выберете меня, сделаю так, чтобы каждый мог получить лечение без очередей и нервов."
  },
  {
    "speaker": "Спикер 19",
    "text": "Современное и доступное жильё — это не роскошь, а необходимость для молодых специалистов. Я сама каждый год ищу новую квартиру и знаю, как сложно закрепиться в городе без поддержки. Могу сделать так, чтобы у всех был шанс остаться здесь и строить своё будущее."
  },
  {
    "speaker": "Спикер 20",
    "text": "Чистый воздух и зелёные дворы — это здоровье. Но часто на месте парков строят торговые центры, и людям негде гулять. Я знаю, как сделать так, чтобы у каждого был парк рядом с домом — я сам живу в спальном районе и вижу, что это важно. Мне можно доверять, потому что я не чужой этим проблемам."
  },
  {
    "speaker": "Спикер 21",
    "text": "Малый бизнес — это шанс для людей самим строить свою жизнь, не зависеть от начальников и государства. Но у нас всё усложняют проверками, аренда дорогая, поддержки почти нет. Я сама работаю удалённо и понимаю, как важно иметь выбор. Я смогу сделать город местом, где реально можно начать своё дело."
  },
  {
    "speaker": "Спикер 22",
    "text": "«В городе всем должно быть удобно». Я знаю, как сделать так, чтобы люди с ограниченными возможностями могли спокойно передвигаться и работать. Для меня важно, чтобы каждый чувствовал себя своим."
  },
  {
    "speaker": "Спикер 23",
    "text": "Город должен быть местом, где любой может раскрыть себя, а не только те, у кого есть деньги или связи. Сейчас талантливым людям сложно найти площадку для творчества — всё платно или по знакомству. Я бы сделал бесплатные мастерские и поддержал фестивали, чтобы каждый мог попробовать новое. Мне важно, чтобы мои дети и ваши тоже могли расти в среде возможностей."
  },
  {
    "speaker": "Спикер 24",
    "text": "Раньше каждый тратил по часу на дорогу, стоял в пробках или ждал маршрутку. Сейчас чуть лучше, но всё равно неудобно, особенно для студентов и мам с детьми. Я умею организовать транспорт так, чтобы было быстро и безопасно — это мой опыт и моя ответственность."
  },
  {
    "speaker": "Спикер 25",
    "text": "Деньги города — это школы, больницы, дороги. Недавно поставили детскую площадку во дворе, а через месяц всё рассыпалось — закупили самое дешёвое. Если бы я был президентом, каждую копейку показывал бы людям, чтобы не воровали под носом."
  },
  {
    "speaker": "Спикер 26",
    "text": "Раньше пожилые собирались в клубах, читали, учились новому. Сейчас многие просто сидят дома, чувствуют себя забытыми. Я знаю, как вернуть людям радость общения и сделать город местом, где старшее поколение не останется в стороне."
  },
  {
    "speaker": "Спикер 27",
    "text": "Общественные пространства реально меняют город. Плюс — люди знакомятся, делятся опытом, не сидят по домам. Минус — часто всё превращается в формальность, где никто никого не слушает. Я бы создал такие места, где каждый чувствует себя своим. Мне это важно, я умею слышать простых людей и знаю, как сделать атмосферу честной."
  },
  {
    "speaker": "Спикер 28",
    "text": "Почему взрослым так сложно учиться новому, если технологии вокруг меняются каждый год? Сам прошёл через это — знаю, как тяжело начинать с нуля. Кто, кроме меня, реально готов сделать обучение доступным для всех, а не только для молодёжи?"
  },
  {
    "speaker": "Спикер 29",
    "text": "Безопасность детей — это не просто камеры и заборы. Сейчас родители часто не знают, с кем общаются их дети онлайн или что происходит в школе. Я умею организовывать процессы так, чтобы контроль был, но не мешал свободе. Могу сделать город местом, где родителям спокойно за своих детей."
  },
  {
    "speaker": "Спикер 30",
    "text": "Когда соседи помогают друг другу, город становится живым. Но часто все заняты собой, никто не хочет лишний раз вмешиваться. Я умею организовать людей и показать, что вместе проще — поэтому мне доверяют."
  }
]