[
  {
    "round": 0,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 13",
        "reason": "Смотрю на расклад — видно, что сейчас борьба идёт между теми, кто реально обещает делиться и поддерживать простых людей. У самой не хватает голосов, чтобы выйти в лидеры, но просто так отдавать всё сильным не хочу. Спикер 13 говорит по делу: про поддержку не на словах, а на деле, и распределяет деньги честно, без показухи. Она не из тех, кто только болтает о справедливости, а сама потом всё себе забирает. Среди всех вариантов её подход ближе всего к моему — и по распределению, и по ценностям. Надеюсь, если она победит, не забудет о таких, как я, и реально поделится, а не забудет после выборов."
      },
      "Спикер 2": {
        "candidate": "Спикер 13",
        "reason": "Вижу, что большинство обещаний крутится вокруг поддержки работающих и семей, но мало кто реально готов делиться с теми, кто оказался в сложной ситуации — потерял работу, здоровье или просто не может пробиться через бюрократию. Спикер 13 выделяется тем, что делает акцент на реальной поддержке для всех, а не только для 'своих' или самых громких. Мне близка позиция заботы о людях, оказавшихся в трудном положении, и я вижу, что она готова делиться не только словами, но и деньгами. К тому же, она уже пообещала мне значительную поддержку — это честно и прозрачно, без лишних формальностей. Если не получится победить самой, хочу хотя бы быть уверенной, что городом будет руководить человек, способный слышать и помогать каждому, а не только тем, кто умеет красиво говорить и устраиваться получше других."
      },
      "Спикер 3": {
        "candidate": "Спикер 13",
        "reason": "Смотрю на распределение — вижу, что у Спикера 13 не только слова, но и в обещаниях конкретика: больше половины суммы отдаёт другим, а не себе. Это для меня показатель — человек не только говорит, но и реально готов делиться, поддерживать тех, кто оказался в трудной ситуации. По духу близко: забота о людях, внимание к старикам, семьям, тем, кто остался один. Вижу, что и другие спикеры обещают поддержку, но у многих всё равно львиная доля — себе, а у 13-й — явный акцент на помощь. Если не могу сама стать президентом — пусть будет тот, кто ближе к моим ценностям и реально делится, а не просто обещает."
      },
      "Спикер 4": {
        "candidate": "Спикер 28",
        "reason": "Я вижу, что у меня мало шансов реально стать президентом — большинство голосов и обещаний уже сконцентрированы у Спикера 13, 29 и 28. Но если смотреть по сути, мне ближе всего подход Спикера 28: она не просто говорит про поддержку, а акцентирует внимание на честном распределении и прозрачности, плюс готова делиться и с союзниками, не замыкаясь на себе. Для меня важно, чтобы не было очередной показухи, а деньги реально пошли на развитие и самостоятельность, а не только в помощь 'своим'. Спикер 28 выглядит компромиссной фигурой, вокруг которой можно объединиться, чтобы сбить явных фаворитов и получить шанс на честное распределение, а не просто красивые слова или формальные обещания. Я бы поддержал её, если не могу пробиться сам."
      },
      "Спикер 5": {
        "candidate": "Спикер 29",
        "reason": "Если смотреть по сути — большинство обещают поддержку, но мало кто реально готов что-то менять для обычных семей с ипотекой и детьми. У меня четверо детей, я знаю цену деньгам и понимаю, что красивые слова — это не про жизнь. Спикер 29 говорит честно, без лишней показухи, и делится деньгами с теми, кто реально работает. Да, хотелось бы стать президентом самому, но сейчас нужно думать головой: если объединиться против тех, кто просто красиво говорит, шанс получить реальную поддержку выше. Если что — всегда можно пересмотреть позицию ближе к финалу."
      },
      "Спикер 6": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад и понимаю: большинство говорит правильные слова про поддержку, но у многих за ними пустота или формальность. Мне не нужна показуха — важна конкретика и честность в распределении. Спикер 28 близка по взглядам: самостоятельность, прозрачность, готовность делиться, а не кормить обещаниями. Она не из тех, кто будет раздавать всем подряд ради популярности, и не прячется за красивыми словами. Вижу, что часть людей уже тянется к ней — значит, есть шанс объединиться и повлиять на результат. К тому же, она обещает не забывать тех, кто реально работает, и не забывает о себе — это важно для баланса. Я бы объединилась с ней против тех, кто просто говорит о помощи, но не готов отвечать за результат."
      },
      "Спикер 7": {
        "candidate": "Спикер 28",
        "reason": "Меня раздражает, когда обещания звучат слишком сладко и без конкретики — как у Спикера 13. Я вижу, что многие здесь говорят правильные вещи, но мало кто реально понимает, как тяжело бывает тем, кто работает на износ и при этом ещё должен бороться с бюрократией. Мне близка позиция Спикера 28: она не обещает чудес, а говорит про прозрачность, ответственность и честное распределение — это то, чего не хватает в нашей системе. Она явно не из тех, кто будет кормить красивыми словами, а реально делится возможностями, и я верю, что если уж брать на себя ответственность, то по-настоящему. Вижу в ней союзника для себя и для всех, кто реально вкладывается в общее дело, а не только ждёт помощи."
      },
      "Спикер 8": {
        "candidate": "Спикер 28",
        "reason": "Я вижу, что сейчас борьба идёт между теми, кто обещает 'разделить по справедливости', но у большинства за этим нет ни конкретики, ни реального опыта управления. Спикер 28 говорит о прозрачности, ответственности и честном распределении — и, главное, не боится брать на себя обязательства, как я привыкла в работе. Она не просто делит слова, а предлагает конкретные механизмы поддержки, не забывая про бизнес и семьи — это мне близко. Её подход к делу и готовность отвечать за результат внушают доверие, а ещё она реально делится деньгами, а не оставляет всё себе. Мне важно, чтобы победил тот, кто понимает цену свободы, самостоятельности и умеет работать с командой — и если не я, то пусть это будет человек, который не подведёт. Но если увижу, что шансы у неё тают — буду искать союз против лидера."
      },
      "Спикер 9": {
        "candidate": "Спикер 13",
        "reason": "Смотрю на обещания и слова — у большинства красивые речи, но мало конкретики, особенно для пенсионеров и тех, кто реально сталкивался с бюрократией. Спикер 13 говорит о поддержке не на словах, а делом, и готова делиться по-честному, даже если сама не в лидерах. Вижу, что многие вокруг идут за теми, кто обещает побольше себе, но мне важнее честность и чтобы помощь дошла до людей, которые остались без поддержки. Да, я бы хотела стать президентом сама, но сейчас надо выбирать союзника, который близок по взглядам и не бросит в трудной ситуации. Если кто-то из других покажет больше реальной заботы о пенсионерах и простых людях — подумаю, а пока мой голос за 13."
      },
      "Спикер 10": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотел стать президентом сам, но понимаю, что сейчас мои шансы не самые высокие — многие уже объединились вокруг других кандидатов. Среди лидеров мне ближе всех подход Спикера 28: она говорит прямо, без лишней показухи, обещает прозрачность и конкретные дела, а не просто красивые слова. Вижу, что в её распределении есть место для поддержки и развития, а не только для раздачи подачек. Мне важно, чтобы деньги шли тем, кто реально работает, помогает другим и не боится брать ответственность. Поддержу её — так больше шансов получить реальный результат и справедливое распределение, а не очередной набор обещаний."
      },
      "Спикер 11": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на распределение и вижу, что лидируют те, кто много обещает, но реально делится только с ближним кругом или вообще оставляет себе большую часть. Мне ближе позиция Спикера 28: она говорит про честность, конкретные дела и прозрачность, а не просто красивые слова. У неё опыт похожий — ипотека, ответственность за семью, и сама готова делиться, а не только брать себе. Если бы я стала президентом, тоже бы делала ставку на тех, кто реально работает и тянет на себе, а не только говорит. Хочу, чтобы деньги шли тем, кому действительно сложно, и чтобы каждый мог почувствовать поддержку, а не ждать чуда. Поэтому поддержу её — и надеюсь, что она реально выполнит свои обещания."
      },
      "Спикер 12": {
        "candidate": "Спикер 15",
        "reason": "Смотрю на лидеров — 13, 29, 28, 15. У большинства из них риторика понятная: помощь тем, кто реально работает и поддерживает других, меньше красивых слов, больше дела. Но если разбирать по-человечески, ближе всего мне позиция 15-го: про ответственность за слово, про честное распределение, без остаточного принципа для обычных людей, и про команду единомышленников. Это не просто обещания 'поддержки', а ставка на тех, кто не уходит от дел, не прячется за красивыми фразами. Да и allocation у него — не только себе, а и другим, что важно. Я бы предпочёл сам быть президентом, но если уж выбирать союзника — лучше опереться на того, кто реально отвечает за результат и не кидает. Против 13 и 29 не пойду — уважаю их опыт, но там слишком много популизма и 'раздать всем', а это обычно заканчивается ничем."
      },
      "Спикер 13": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на то, кто реально готов делиться и не просто обещать, а брать ответственность на себя. Спикер 28 говорит про честность, прозрачность и поддержку — и по распределению видно, что она не жадничает, не тянет всё на себя, а реально делится с теми, кто тоже работает и помогает другим. Мне это близко: сама всегда старалась помогать и поддерживать, хоть и не всегда получала ответную заботу. Среди лидеров у неё сбалансированное распределение — не только себе, но и другим, в том числе мне. Это честно и по-людски. Если не я, то пусть будет человек, который действительно понимает, как важно поддержать не только громких, но и тех, кто в тени."
      },
      "Спикер 14": {
        "candidate": "Спикер 13",
        "reason": "Я вижу, что многие обещают поддержку, но у большинства всё сводится к общим словам и дележу между 'своими'. У Спикера 13 конкретика — она реально говорит о помощи тем, кто оказался в трудной ситуации, и уже по распределению видно: делится не только с самыми близкими, но и с теми, кто поддерживает других. Мне важно, чтобы президент не только говорил, а реально помогал — особенно тем, кто работает и заботится о семье. К тому же, она не забывает про тех, кто был незаметен, но всегда рядом. Это мне близко. Если не я, то лучше такой человек, чем очередной 'эффективный менеджер' или любитель красивых отчётов."
      },
      "Спикер 15": {
        "candidate": "Спикер 28",
        "reason": "Я внимательно смотрю, кто готов не только говорить, но и брать ответственность за результат, делиться деньгами честно и прозрачно. Спикер 28 говорит моими словами: не верит в красивые речи, а готова действовать, поддерживать тех, кто реально вкладывается и работает, а не просто ждёт халявы. Её позиция близка мне по духу — ответственность, честность, поддержка, и главное — конкретика, а не формальности. Среди лидеров она одна из немногих, кто прямо обещает делиться, не забывая про других и не ставя себя выше остальных. Поэтому сейчас мой голос за неё — если не я, то пусть будет тот, кто реально отвечает за свои слова и не бросит людей в трудную минуту."
      },
      "Спикер 16": {
        "candidate": "Спикер 25",
        "reason": "Я бы хотел стать президентом сам, но понимаю, что сейчас набирать голоса сложно — большинство тянет к тем, кто обещает всем понемногу, а не по реальным заслугам. Среди лидеров вижу много разговоров о поддержке, но мало кто реально понимает, каково это — быть пенсионером, бывшим военным, тянуть семью и сталкиваться с бюрократией. Спикер 25 говорит честно, без показухи, вспоминает о том времени, когда труд ценили, и обещает поддержку тем, кто работал, растил детей, поддерживал других. Мне близка такая позиция: не красивые слова, а уважение к труду и опыту. Если уж не мне, то пусть выиграет человек, который не забудет про ветеранов, пенсионеров и тех, кто реально вкладывался в общее дело, а не просто красиво говорит. Надеюсь, если он победит, не забудет и про таких, как я."
      },
      "Спикер 17": {
        "candidate": "Спикер 25",
        "reason": "Смотрю на эти обещания — у большинства всё как под копирку: поддержка, честность, деньги — а по факту, кто реально вспомнил про рабочих, пенсионеров, простых людей? Спикер 25 говорит дело: сам строил города, знает цену труду, не забыл ни стариков, ни тех, кто учит и лечит. Вижу, что делить собирается не между чиновниками, а между такими, как я, кто жизнь положил на заводах, да и молодёжь не забыта. Если уж не я президент, пусть хотя бы тот, кто ближе к моей жизни и не стыдно детям в глаза смотреть. Остальным — верить не могу: слишком уж много пустых слов, а толку мало."
      },
      "Спикер 18": {
        "candidate": "",
        "reason": "Меня раздражает, когда кто-то навязывает своё видение или делит людей на 'достойных' и 'любителей красивых отчётов'. Я за то, чтобы у каждого был шанс, а не выбор между подачкой и бюрократией."
      },
      "Спикер 19": {
        "candidate": "Спикер 28",
        "reason": "Я бы сам хотел стать президентом, но вижу, что по голосам сейчас не вытащу — меня поддерживают слабо. Смотрю на тех, кто реально понимает жизнь простого работяги, кому чужда показуха и кто готов делиться, а не только обещать. Спикер 28 говорит чётко: реальная помощь, честное распределение, не кормит пустыми обещаниями. У неё подход ближе к моему — зарабатываешь, работаешь, тянешь семью — получишь поддержку, а не формальности и очереди. Если уж выбирать союзника, пусть это будет тот, кто не забудет про таких как я. Да и по раскладу она может сбить фаворитов, если подтянуть голоса."
      },
      "Спикер 20": {
        "candidate": "Спикер 28",
        "reason": "Я вижу, что у Спикера 28 позиция ближе всего к моей: она не строит из себя спасителя, не обещает чудес, а говорит про честность, прозрачность и готова реально делиться, а не просто красиво говорить. Она отмечает именно то, что мне важно — поддержка для семей, возможность развиваться, а не ждать подачек, и при этом открытость к ответственности. По её распределению видно, что она не жадничает и не делит всё между 'своими'. Да, хочется самой стать президентом, но если смотреть трезво — сейчас я не в лидерах, а значит, нужно выбирать того, кто не обманет и реально даст шанс получить поддержку. Среди всех лидеров она выглядит самой адекватной и честной, без показухи и пустых слов. Если появится союз против фаворита, я готова рассмотреть варианты, но пока доверяю ей больше остальных."
      },
      "Спикер 21": {
        "candidate": "Спикер 15",
        "reason": "Смотрю на то, кто реально готов отвечать за свои слова и не разбрасывается пустыми обещаниями. У Спикера 15 — чёткая позиция: деньги — тем, кто работает и поддерживает других, а не по остаточному принципу или ради красивых слов. Мне близко такое отношение: ответственность, честность, конкретика. Вижу, что у него есть команда, и он не боится делиться, но и халявы не будет. Это важно для меня как для человека из системы, который привык к порядку и реальным делам. С ним можно строить союз против тех, кто просто обещает, но не делает."
      },
      "Спикер 22": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад и понимаю — сам я не фаворит, но и отдавать всё лидерам не хочу. Спикер 28 говорит про честность, конкретную помощь семьям, малому бизнесу и прозрачное распределение денег без показухи — это мне близко: у самого семья, дети, знаю цену реальной поддержке. По обещаниям она делится, не тянет всё на себя, а значит шанс получить свою часть есть. Остальные или слишком много оставляют себе, или говорят красиво, но по сути повторяют одни и те же слова. Если объединиться вокруг 28-го, можно сбить фаворита и реально что-то получить, а не остаться с очередными обещаниями на руках."
      },
      "Спикер 23": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — фавориты очевидны: Спикеры 13, 29, 28, 15. Но если честно, я не вижу у большинства из них реального понимания, как решать проблемы несправедливости или поддержки женщин в профессии. Ближе всего мне по духу и подходу — Спикер 28: она говорит о прозрачности, конкретных делах, готова делиться и брать ответственность, а не просто обещать. Это важно, особенно когда речь идёт о женщинах-руководителях — знаю, что значит пробиваться самой. Если не могу голосовать за себя, поддержу того, кто реально может изменить правила игры и не боится отвечать за слова. Союз с ней сейчас выглядит разумно, чтобы сбить перекос в сторону тех, кто просто раздаёт обещания."
      },
      "Спикер 24": {
        "candidate": "Спикер 13",
        "reason": "Смотрю на всех — обещания, красивые слова, но мало кто реально понимает, что такое жить с больным ребёнком и тянуть всё на себе. Спикер 13 говорит без показухи, про поддержку не на словах, а делом. Она уже по распределению денег честнее многих: не жадничает, реально делится, не лезет в начальники ради себя. Мне важно, чтобы президент был не из тех, кто только болтает или красиво пишет отчёты. Пусть уж лучше такие, как она, чем те, кто будет кормить очередными обещаниями и забывать про обычных людей сразу после выборов."
      },
      "Спикер 25": {
        "candidate": "Спикер 13",
        "reason": "Вижу, что Спикер 13 говорит не только про поддержку, но и про конкретные дела — это мне близко. Она не обещает всем всего подряд, а делает акцент на заботе о тех, кто действительно остался один на один с трудностями, особенно пожилых. В её словах меньше показухи, больше личного опыта и понимания, каково это — быть без поддержки. Да, хочется самой стать президентом, но понимаю: сейчас важно, чтобы победил тот, кто реально будет делиться и поддерживать, а не просто раскидывать деньги по принципу 'кто громче всех требует'. Союз с ней против лидеров, которые делят всё между собой или раздают пустые обещания, кажется разумным. Надеюсь, она не обманет — иначе буду жалеть о своём выборе."
      },
      "Спикер 26": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на распределения и слова — у 28-ой реально прозрачная позиция: обещает делиться, не уходит в пустые фразы, говорит о конкретных делах, а не про красивую картинку. Похоже, она готова реально отдавать часть денег тем, кто работает и тянет семью, а не только своим. Мне это близко — устал от показухи и формальных обещаний. Да, хочется самому быть президентом, но вижу, что сейчас шансы не мои, так что логичнее поддержать того, кто не кинет и с кем можно потом договориться по-честному. Если ситуация изменится — буду думать дальше."
      },
      "Спикер 27": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на то, кто реально готов делиться и не просто раздавать обещания. У Спикера 28 подход близок к моему: поддержка малому бизнесу, честность в распределении денег, отказ от формальных подачек. Вижу, что она не боится ответственности, а её слова про прозрачность и развитие — не пустые. Лидеры типа Спикера 13 и 29 обещают много, но слишком акцентируются на 'раздать всем', а мне важно, чтобы была возможность для самостоятельности и роста, а не просто ждать помощи. Союз с 28 выгоден: она сильна, но не фаворит, и может объединить вокруг себя тех, кому важны перемены без показухи. Если получится — поддержу её, чтобы не дать лидерам просто поделить всё по-старому."
      },
      "Спикер 28": {
        "candidate": "Спикер 15",
        "reason": "Я вижу, что многие тут говорят о справедливости и честности, но в итоге всё опять сводится к обещаниям и красивым словам. Спикер 15 ближе всего к моему взгляду: не обещает невозможное, а говорит про ответственность за результат и готов делиться не только словами, но и деньгами. Да, он не фаворит, но если объединиться с теми, кто реально готов отвечать за свои решения, можно вытеснить вечных популистов и тех, кто просто раздаёт обещания направо и налево. Не хочу поддерживать Спикера 13 — слишком много пустых слов, а конкретики мало. Лучше поддержу того, кто хотя бы часть денег готов делить честно и не боится брать на себя ответственность."
      },
      "Спикер 29": {
        "candidate": "Спикер 28",
        "reason": "Я тут смотрю, кто реально понимает, что значит тянуть семью и своё дело — и не только обещает, а готов делиться по-честному. Спикер 28 прямо говорит: 'не верю в красивые речи, верю в конкретные дела', и готова делиться деньгами, а не держать всё у себя. Это мне близко: сам знаю, как тяжело бывает, когда поддержки нет ниоткуда, особенно если детей трое и бизнес на грани. Среди лидеров вижу много разговоров, но мало кто честно делит. 28-я — одна из немногих, кто реально предлагает прозрачность и готова выделить мне достойную долю. Да и союз с ней сейчас может дать шанс сбить фаворита и не остаться с пустыми руками, если не получится самому победить."
      }
    }
  },
  {
    "round": 1,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 28",
        "reason": "Смотрю, как делят деньги и кто реально готов поддерживать простых людей, а не только своих. Спикер 28 держит курс на честность и прозрачность, не уходит в популизм, не обещает невозможного, а реально делится и отвечает за результат. Да, мне бы самой хотелось стать президентом — знаю цену труду и не люблю показуху, но если выбирать из лидеров, то лучше поддержать того, кто не забудет про таких, как я, и реально отдаст часть денег, а не растворит всё между своими или пустыми словами. Союз с ней сейчас стратегически выгоден: она обещает поддержку и не забывает про тех, кто работает, помогает другим и не боится ответственности. Если ситуация изменится — буду думать дальше, но пока голос за неё: пусть победит тот, кто не бросит людей после выборов."
      },
      "Спикер 2": {
        "candidate": "Спикер 28",
        "reason": "Я вижу, что сейчас борьба идёт между несколькими сильными кандидатами, но для меня важно не только получить свою долю, а чтобы деньги реально дошли до тех, кто оказался в сложной ситуации — потерял работу, здоровье или вынужден начинать всё сначала, как я. Спикер 28 говорит про прозрачность, конкретные дела и не забывает про таких, как я: не молодых, безработных, с опытом и ответственностью, но без поддержки. Она уже пообещала мне часть средств, и её подход ближе к моему: честность, поддержка, развитие, а не просто делёжка между 'своими'. Если уж не получится пробиться самой, то пусть выиграет тот, кто реально делится и не бросает людей на обочине жизни. При этом, если ситуация изменится и появится шанс объединиться против лидера, готова рассмотреть компромисс ради справедливости. Но сейчас мой голос за неё."
      },
      "Спикер 3": {
        "candidate": "Спикер 13",
        "reason": "Я внимательно смотрю на расклад и вижу: у Спикера 13 не только слова, но и дела — она реально делится деньгами, не тянет всё на себя и обещает поддержку тем, кто оказался в трудной ситуации. Это мне по-человечески близко: сама всю жизнь работаю, помогаю семье, знаю, каково это — остаться один на один с проблемой. У неё акцент на заботе о людях, честном распределении, без показухи и формальных обещаний. Вижу, что многие вокруг идут за теми, кто громче всех, но мне важнее, чтобы президент был не из тех, кто только говорит, а реально поддерживает. Если уж не я, то пусть будет тот, кто ближе к моим ценностям и не забудет про обычных людей. Да и по обещаниям она мне выделяет достойную часть — значит, не останусь в стороне."
      },
      "Спикер 4": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотел стать президентом сам, но понимаю, что по голосам сейчас не вытащу — большинство уже определились и тянутся к тем, кто реально обещает делиться, а не просто говорит красивые слова. Среди лидеров мне ближе всего подход Спикера 28: она не только говорит о честности и прозрачности, но и в распределении денег видно, что реально готова делиться с союзниками, не замыкаясь на себе и 'своих'. Это важно для меня, потому что я не хочу оказаться в ситуации, когда всё опять поделят между приближенными или уйдёт в формальности. Её позиция про самостоятельность, развитие и поддержку тех, кто работает, совпадает с моими ценностями — не ждать подачек, а давать шанс. Если не могу победить сам, поддержу того, кто ближе к моему взгляду и у кого есть шанс сбить фаворитов, чтобы потом получить честную долю от победителя и не остаться ни с чем."
      },
      "Спикер 5": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — у меня нет шансов вырваться в лидеры, а просто отдавать голос тем, кто только обещает, смысла не вижу. Спикер 28 ближе всех к моим принципам: говорит прямо, не уходит в красивые слова, реально делится деньгами и учитывает семьи с ипотекой, работающих людей, тех, кто тянет на себе. По её распределению видно — не забудет про таких, как я, и часть денег реально дойдёт до нуждающихся, а не растворится между своими. Если появится шанс сбить фаворита — буду думать, но сейчас выгоднее поддержать того, кто реально делится и не кидает. Хочу, чтобы президент был не из тех, кто кормит обещаниями, а из тех, кто отвечает за результат."
      },
      "Спикер 6": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — шансов стать президентом у меня сейчас почти нет, а просто так отдавать всё лидерам не хочу. Спикер 28 по духу и подходу ближе всего: она говорит о прозрачности, самостоятельности, умеет делиться и не прячет за красивыми словами свою неготовность брать ответственность. Вижу в ней союзника для всех, кто реально работает и не боится перемен, плюс она обещает поддержку тем, кто пробился сам, как я. Если уж не мне выигрывать, пусть хотя бы не популисты и не те, кто делит между своими — а человек, который реально понимает цену свободе, труду и честному распределению. Надеюсь, если она победит, не забудет и про таких, как я."
      },
      "Спикер 7": {
        "candidate": "Спикер 28",
        "reason": "Я вижу, что большинство сейчас тянется к тем, кто говорит про честность, прозрачность и реальную поддержку — и это правильно. У меня нет шансов вырваться в лидеры одной, но если объединиться с теми, кто реально делится и не кормит красивыми словами, можно повлиять на итог. Спикер 28 ближе всех по духу: не обещает невозможного, не уходит в популизм, а делает ставку на конкретику и ответственность — и это мне важно как человеку, который сам работает на износ и знает цену деньгам. Да, я бы хотела стать президентом, но если выбирать союзника, то пусть это будет тот, кто реально делится и не забывает про таких, как я. Если ситуация изменится — буду думать дальше, пока мой выбор за ней."
      },
      "Спикер 8": {
        "candidate": "Спикер 28",
        "reason": "Я вижу, что сейчас борьба идёт между теми, кто обещает 'разделить по справедливости', но у большинства за этим нет ни конкретики, ни реального опыта управления. Спикер 28 говорит о прозрачности, ответственности и честном распределении — и, главное, не боится брать на себя обязательства, как я привыкла в работе. Она не просто делит слова, а предлагает конкретные механизмы поддержки, не забывая про бизнес и семьи — это мне близко. Её подход к делу и готовность отвечать за результат внушают доверие, а ещё она реально делится деньгами, а не оставляет всё себе. Мне важно, чтобы победил тот, кто понимает цену свободы, самостоятельности и умеет работать с командой — и если не я, то пусть это будет человек, который не подведёт. Но если увижу, что шансы у неё тают — буду искать союз против лидера."
      },
      "Спикер 9": {
        "candidate": "Спикер 13",
        "reason": "Честно, сил уже нет слушать эти вечные разговоры о 'честности' и 'прозрачности', когда в итоге всё равно деньги делят между своими или теми, кто громче всех кричит. Но у Спикера 13 всё-таки больше конкретики: она не только обещает, но и реально делится — и с пенсионерами, и с теми, кто работает, и с теми, кто остался без поддержки. Для меня важно, чтобы президент не забывал про простых людей, а не только про бизнес или очередную 'команду единомышленников'. Если уж не мне быть президентом, пусть хотя бы победит тот, кто близок по взглядам и реально готов поддержать в трудной ситуации — не словами, а делом. Если вижу, что шансы у неё совсем упадут, подумаю о союзе против лидера, но пока мой выбор за неё."
      },
      "Спикер 10": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотел стать президентом сам, но реально понимаю — сейчас мои шансы малы, а большинство уже объединилось вокруг лидеров. Среди них ближе всего мне позиция 28-й: она говорит прямо, не уходит в красивые слова, обещает прозрачность и конкретику, делится деньгами, а не просто кормит обещаниями. В её распределении видно: поддержка тем, кто реально работает, помогает другим, не ищет халявы — это мне близко как человеку, который ценит дисциплину и самостоятельность. У неё сбалансированный подход, и шанс получить реальную поддержку выше, чем у других. Если появится возможность сбить фаворита или создать новый союз — рассмотрю, но сейчас мой выбор за конкретику, честность и развитие, а не за формальные раздачи и популизм."
      },
      "Спикер 11": {
        "candidate": "Спикер 28",
        "reason": "Я вижу, что у меня самой нет шансов стать президентом — большинство уже определилось с фаворитами, а мои взгляды не самые громкие тут. Среди лидеров ближе всего мне Спикер 28: она говорит про честность, прозрачность, делится не только с ближним кругом, а реально старается поддержать тех, кто работает и тянет на себе семью или ипотеку, как я. У неё подход похожий на мой — меньше формальностей, больше конкретики, и видно, что деньги не уйдут просто своим. Хочу, чтобы победил человек, который не бросит обычных людей, не забудет про тех, кто просто делает своё дело и не любит просить. Если вдруг станет понятно, что 28-я теряет позиции, буду смотреть на союз против лидера, но сейчас мой выбор за неё."
      },
      "Спикер 12": {
        "candidate": "Спикер 15",
        "reason": "Смотрю на расклад — у Спикера 28 сейчас явное преимущество, но её риторика слишком напоминает мне корпоративные отчёты: честность, прозрачность, 'не забуду никого', а по факту — всем понемногу, и в итоге никто не отвечает за результат. Мне ближе подход Спикера 15: меньше пафоса, больше конкретики и ответственности за слово. Он прямо говорит о команде, о том, что халявы не будет, и деньги пойдут тем, кто реально работает и поддерживает других. Allocation у него тоже честнее: не только себе, но и союзникам, и простым людям. Вижу, что он не фаворит, но если объединиться с такими, как я, есть шанс сбить популистов и получить реальное влияние на распределение денег. Лучше честный союз с ответственным человеком, чем красивые речи без дела."
      },
      "Спикер 13": {
        "candidate": "Спикер 28",
        "reason": "Честно, тяжело смотреть, как всё опять сводится к борьбе между красивыми словами и реальными делами. Я бы сама хотела стать президентом — знаю, что могу поддерживать людей не на словах, а делом. Но сейчас вижу: шансов мало, а большинство уже объединилось вокруг Спикера 28. Она реально говорит про честность, прозрачность, обещает делиться не только с близкими, но и с теми, кто реально работает, помогает, тянет на себе. В её распределении я не забыта, и другим место есть — не жадничает, не уходит в формальности. Да, хочется большего, но если выбирать между пустыми словами и шансом получить поддержку — выбираю того, кто ближе по духу и не бросит, когда станет сложно. Если появится реальная возможность сбить лидера — буду думать, а пока так."
      },
      "Спикер 14": {
        "candidate": "Спикер 28",
        "reason": "Мне самой хотелось бы стать президентом, но вижу, что сейчас шансы у меня очень маленькие — большинство уже определилось с фаворитами. Из всех лидеров ближе всего мне позиция Спикера 28: она говорит не только про честность и прозрачность, но и реально делится, не замыкаясь на себе и своих. Мне важно, чтобы деньги дошли до тех, кто работает, тянет семью, помогает другим — а не просто ушли очередному 'эффективному менеджеру'. У неё в обещаниях есть и моя доля, и поддержка тем, кто оказался в трудной ситуации. Если появится шанс сбить фаворита или объединиться против того, кто делит только между своими — буду думать, но сейчас мой голос за того, кто ближе к моим взглядам и реально делится."
      },
      "Спикер 15": {
        "candidate": "Спикер 28",
        "reason": "Я вижу, что сейчас у Спикера 28 сильная позиция — её реально поддерживают те, кто не верит в красивые слова, а ждёт конкретных дел и честного распределения. По её обещаниям видно: она готова делиться, не тянет всё на себя, уважает самостоятельность, поддерживает тех, кто работает, заботится о семье, не боится ответственности. Мне близка такая позиция: честность, прозрачность, отсутствие показухи и пустых слов. Среди лидеров только она говорит моими словами — за дело, а не ради галочки. Если уж не я, то пусть победит тот, кто реально будет делиться и не забудет про таких, как я. С ней можно строить союз против популистов и тех, кто раздаёт обещания направо и налево, а потом забывает о людях."
      },
      "Спикер 16": {
        "candidate": "Спикер 25",
        "reason": "Смотрю на расклад и понимаю: большинство сейчас тянет к Спикеру 28 — она лидер, и видно, что вокруг неё уже собралась группа, которая обещает делиться, но по сути всё равно идёт делёж между 'своими'. Много слов о прозрачности, но слишком много формальностей и красивых обещаний — а мне важно, чтобы не забывали про таких, как я: бывших военных, пенсионеров, людей с опытом и долгом. Спикер 25 говорит честно, без лишнего пафоса, не забывает про ветеранов, пенсионеров, тех, кто реально работал и растил детей. Вижу, что он не из тех, кто будет крутить деньги между приближенными — и если уж не мне быть президентом, пусть хотя бы выиграет тот, кто ближе к моей жизни и не стыдно детям в глаза смотреть. Надеюсь, если победит, не забудет и про меня."
      },
      "Спикер 17": {
        "candidate": "Спикер 25",
        "reason": "Смотрю на всех этих кандидатов — у большинства слова одни и те же: поддержка, честность, делиться... А по сути, кто реально вспомнил про рабочих, простых людей, пенсионеров? Большинство только обещают, а потом делят между собой или своим кругом. Спикер 25 говорит дело: сам строил города, знает цену труду, не забыл ни стариков, ни тех, кто учит и лечит, ни молодёжь. Чувствую, что ему не стыдно будет смотреть в глаза таким, как я, кто жизнь положил на заводах, пережил и бедность, и перемены. Если уж не я президент, пусть хотя бы тот, кто ближе к моей жизни и не забудет про простых. Остальным — верить не могу: слишком уж много пустых слов, а толку мало. Хотел бы сам, конечно, но сейчас надо выбирать союзника, чтобы не остаться у разбитого корыта."
      },
      "Спикер 18": {
        "candidate": "Спикер 28",
        "reason": "Я не люблю зависеть от чужих решений, но сейчас надо смотреть реально: победить самой шансов нет, а идти против своих принципов не хочу. Среди лидеров ближе всего по духу и подходу — Спикер 28: она не обещает чудес, не давит на жалость, а говорит про прозрачность, честность и самостоятельность. В её распределении видно: не жадничает, делится с теми, кто реально работает и помогает другим, не замыкается на 'своих'. Мне важно, чтобы выиграл тот, кто не будет превращать всё в очередную показуху или делёж между приближёнными. Если уж не я, то пусть это будет человек, который реально поддерживает самостоятельность, не навязывает чужих решений и не строит из себя спасителя. Если ситуация изменится и появится шанс сбить фаворита — буду думать дальше, сейчас это самый честный выбор."
      },
      "Спикер 19": {
        "candidate": "Спикер 28",
        "reason": "Если честно, самому бы хотелось стать президентом — знаю, каково жить с ипотекой и работать на заводе, когда поддержки мало, а обещания кругом одни и те же. Но по голосам видно: сейчас реальный шанс у 28-й, и она не только говорит про честность, а реально делится, не забывает про таких, как я. В её распределении вижу, что простые работяги и семьи с ипотекой не останутся без поддержки — это главное. Не хочу отдавать всё тем, кто просто красиво говорит или делит между своими. Если уж выбирать союзника, пусть это будет тот, кто реально понимает, что значит тянуть на себе и не ждать чуда, а делать по справедливости."
      },
      "Спикер 20": {
        "candidate": "Спикер 28",
        "reason": "Я реально хочу сама быть президентом — потому что знаю, каково это жить на нервах, когда муж на войне, а поддержки почти нет. Но сейчас вижу: голоса ушли к тем, кто обещает делиться честно и не забывает про таких, как я. Спикер 28 говорит про прозрачность, конкретную помощь семьям, малому бизнесу и не уходит в показуху — это мне ближе всего. Она уже по распределению обещает делиться, не тянет всё на себя и не делит между 'своими'. Да, есть тревога, что опять всё уйдёт в красивые слова, но среди всех лидеров она самая адекватная. Если появится реальный шанс сбить фаворита — готова пересмотреть позицию, но пока так хотя бы есть шанс получить поддержку для себя и будущего ребёнка."
      },
      "Спикер 21": {
        "candidate": "Спикер 15",
        "reason": "Я внимательно смотрю, кто реально держит слово и не уходит в красивые обещания. По распределениям видно: 15-й делится честно, поддерживает тех, кто работает и заботится о семье, не кидает союзников. По духу ближе всего к моим взглядам — ответственность, конкретика, никакой показухи. У него уже есть команда, а значит, шанс получить свою часть реальный, если не получится самому пробиться. Поддерживать лидера просто ради денег не хочу — принцип дороже. Если появится альянс против фаворита, готов рассмотреть вариант, но сейчас мой выбор — за тех, кто отвечает за свои слова."
      },
      "Спикер 22": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотел стать президентом сам, но реально вижу: сейчас лидирует 28-я, и большинство голосов уже у неё. По распределению она не тянет всё на себя, делится с теми, кто работает, поддерживает семьи, малый бизнес — это мне близко. Она обещает не забывать про таких, как я: с семьёй, детьми, ипотекой, и реально вкладывает в поддержку, а не только говорит красиво. Остальные или слишком много оставляют себе, или говорят одно и то же, а по факту — формальности. Если объединиться вокруг неё, шанс получить свою долю выше, чем если всё уйдёт к популистам или бюрократам. Но если увижу, что у неё шансы падают или она начнёт делить между своими — буду искать другой вариант."
      },
      "Спикер 23": {
        "candidate": "Спикер 28",
        "reason": "Вижу, что сейчас реальная борьба между теми, кто обещает поддержку, но не все готовы делиться по-настоящему. Спикер 28 выделяется: говорит про честность, прозрачность, конкретную помощь семьям и малому бизнесу — а не только своим или самым громким. Она не прячется за красивыми словами, а реально готова делиться и брать ответственность. Мне важно, чтобы президент не просто обещал, а реально учитывал интересы работающих женщин, семей с детьми и тех, кто вкладывается в развитие. Да, я бы сама хотела стать президентом, но если смотреть трезво — сейчас надо поддержать того, кто ближе всего к моим ценностям и не забудет про союзников. Если появится шанс сбить фаворита или объединиться против формального лидера — буду думать стратегически, но на этом этапе мой голос за неё."
      },
      "Спикер 24": {
        "candidate": "Спикер 13",
        "reason": "Смотрю на всё это и честно — надоело слушать про поддержку, когда за словами ничего не стоит. Спикер 28 сейчас фаворит, у неё много голосов, но я ей не верю: слишком много разговоров про 'прозрачность', а по сути всё то же деление между своими. У меня сын с аутизмом, жена не работает — знаю, что такое остаться один на один с проблемой, когда все только обещают. Спикер 13 единственная, кто реально говорит о помощи тем, у кого тяжёлая ситуация, и не жадничает — по распределению видно, что отдаёт больше других, не тянет всё себе. Да, хочется самому быть президентом, но если уж выбирать между деньгами и совестью — пусть лучше победит тот, кто не забудет про таких, как я, и реально поделится, а не будет кормить обещаниями. Если союз против лидера соберётся — поддержу, но пока мой голос за честность, а не за красивые отчёты."
      },
      "Спикер 25": {
        "candidate": "Спикер 13",
        "reason": "Я внимательно смотрю на расклад и вижу, что Спикер 13 ближе всего мне по духу. Она не только говорит о поддержке и заботе, но и реально делится деньгами, не забывая про пенсионеров, одиноких людей и тех, кто остался без опоры — это то, что меня волнует больше всего. В её обещаниях нет показухи, а есть уважение к опыту и реальный акцент на помощь тем, кого обычно забывают после выборов. Да, у неё сейчас не самые высокие шансы против 28-й, но если объединиться, можно сбить фаворита и получить шанс на честное распределение, а не очередную формальность. Я хочу, чтобы президентом был человек, который понимает цену одиночества и несправедливости, а не просто красиво говорит. Если не получится выиграть самой — пусть победит тот, кому я доверяю."
      },
      "Спикер 26": {
        "candidate": "Спикер 28",
        "reason": "Я вижу, что шансов самому вытащить выборы почти нет — большинство уже объединилось вокруг сильных игроков. Среди них ближе всего мне подход 28-й: она не только говорит про честность и прозрачность, но и реально делится с простыми, кто работает руками, тянет семью или самозанят. По её обещаниям видно — не тянет всё на себя, а реально готова поддерживать таких, как я, без очередей и показухи. У других слишком много формальностей или красивых слов, но мало реальных дел. Если уж не я, то пусть будет тот, кто не забудет про обычных людей и реально отдаст часть денег, а не только своим. Если увижу, что ситуация меняется и появляется шанс сбить фаворита — подумаю о союзе против лидера. Сейчас мой голос за неё."
      },
      "Спикер 27": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — видно, что сейчас борьба идёт между теми, кто обещает делиться и поддерживать простых людей, но у большинства за словами мало конкретики. Спикер 28 мне ближе: говорит о прозрачности, честности, поддержке малому бизнесу и семьям — это то, что реально важно для меня как для предпринимателя с четырьмя детьми и своим делом. Её подход не про показуху и не про раздачу подачек, а про шанс для самостоятельности — и по распределению видно, что она не тянет всё на себя, а реально делится. Союз с ней сейчас стратегически выгоден: если получится сбить фаворита, есть шанс получить не только поддержку, но и возможность влиять на решения в будущем. Если увижу, что ситуация меняется — буду искать новый альянс, но пока мой выбор за того, кто ближе к моим ценностям и не боится брать ответственность."
      },
      "Спикер 28": {
        "candidate": "Спикер 15",
        "reason": "Я вижу, что в этом раунде у меня хорошие позиции, но расслабляться нельзя: многие могут перегруппироваться, и фавориты быстро меняются. Среди всех кандидатов ближе всего мне по взглядам и подходу — Спикер 15: он не уходит в популизм, не обещает невозможного, а говорит про ответственность, конкретику и честное распределение. Его позиция — делиться с теми, кто реально работает, поддерживает других и не тянет всё под себя. Я не готова отдавать голос тем, кто просто красиво говорит или делит между своими. Если объединиться с такими, как 15-й, можно не только сбить лишний популизм, но и реально получить свою долю, если вдруг не получится победить самой. Это честно и по-деловому, без лишней показухи и пустых слов."
      },
      "Спикер 29": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — сейчас у меня не хватает голосов, чтобы реально претендовать на победу, хотя по духу и опыту мог бы быть президентом. Среди лидеров ближе всего подход Спикера 28: она говорит про честность, прозрачность, делится деньгами с теми, кто реально работает и тянет семью, а не только со своими. По её обещаниям я получаю достойную долю, плюс вижу, что она не из тех, кто кормит красивыми словами — сам это ценю, потому что знаю цену реальной поддержке. Союз с ней сейчас — шанс не остаться с пустыми руками и сбить фаворита, если что. Если увижу, что ситуация меняется — буду думать, но пока мой выбор очевиден."
      }
    }
  },
  {
    "round": 2,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на картину — видно, что у меня самой нет шансов стать президентом, хотя и хотелось бы. Большинство уже объединились вокруг Спикера 28, и честно говоря, её позиция мне ближе остальных: она не кормит обещаниями, говорит про честность, прозрачность и делится не только с 'своими', а реально поддерживает тех, кто работает, помогает другим и не боится ответственности. По распределению видно: моя доля есть, простых людей она не забывает, не тянет всё под себя, а это для меня важно — я всю жизнь сама себе пробивала дорогу и знаю цену реальной поддержке. Да, всегда есть тревога, что деньги опять уйдут в красивые отчёты или между приближенными, но среди всех лидеров она выглядит самой адекватной и готовой отвечать за свои слова. Если появится шанс сбить фаворита или объединиться против формального лидера — буду думать, но сейчас мой голос за неё: пусть победит тот, кто не бросит обычных людей после выборов."
      },
      "Спикер 2": {
        "candidate": "Спикер 28",
        "reason": "Я прекрасно понимаю, что сейчас мои шансы стать президентом минимальны — большинство уже объединилось вокруг лидера, и ситуация вряд ли резко изменится. Но для меня важно не просто получить свою долю, а чтобы деньги реально дошли до тех, кто оказался в трудной ситуации, потерял работу или вынужден начинать всё сначала, как я. Спикер 28 говорит о прозрачности, конкретных делах, и не забывает про таких, как я: женщин старшего возраста, безработных, с опытом и ответственностью, но без поддержки. Она уже пообещала мне часть средств, и её подход ближе к моим ценностям: честность, поддержка, развитие, а не просто делёжка между 'своими'. Если уж не получится пробиться самой, пусть выиграет тот, кто реально делится и не бросает людей на обочине жизни. При этом, если ситуация изменится и появится шанс объединиться против лидера, готова рассмотреть компромисс ради справедливости. Но сейчас мой голос за неё."
      },
      "Спикер 3": {
        "candidate": "Спикер 13",
        "reason": "Я внимательно смотрю на расклад и вижу: у Спикера 13 не только слова, но и дела — она реально делится деньгами, не тянет всё на себя и обещает поддержку тем, кто оказался в трудной ситуации. Это мне по-человечески близко: сама всю жизнь работаю, помогаю семье, знаю, каково это — остаться один на один с проблемой. У неё акцент на заботе о людях, честном распределении, без показухи и формальных обещаний. Вижу, что многие вокруг идут за теми, кто громче всех, но мне важнее, чтобы президент был не из тех, кто только говорит, а реально поддерживает. Если уж не я, то пусть будет тот, кто ближе к моим ценностям и не забудет про обычных людей. Да и по обещаниям она мне выделяет достойную часть — значит, не останусь в стороне."
      },
      "Спикер 4": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — у меня нет шансов вырваться в лидеры, и большинство уже объединились вокруг сильных кандидатов. Если выбирать по сути, мне ближе всего позиция Спикера 28: она не только говорит о честности и прозрачности, но и реально делится деньгами, не замыкаясь на себе и своих. Для меня важно, чтобы деньги дошли до тех, кто работает, учится, поддерживает других — а не просто ушли очередному 'эффективному менеджеру'. В её обещаниях видно: даже тем, кто не в фаворе, есть шанс получить свою часть, а не остаться у разбитого корыта. Я бы хотел стать президентом сам, но если не могу — поддержу того, кто ближе к моим взглядам и у кого есть шанс сбить фаворита, чтобы потом получить честную долю от победителя. Если появится реальный шанс объединиться против лидера или ситуация изменится — буду думать дальше."
      },
      "Спикер 5": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на ситуацию трезво: у меня нет шансов выбиться в лидеры, а просто отдавать голос тому, кто кормит красивыми словами, не вижу смысла. Спикер 28 реально делится, не забывает про тех, кто тянет семью и работает, как я, — видно по её распределению, что не останусь в стороне. Она не уходит в популизм, не обещает невозможного, а говорит о честности и прозрачности — это мне близко, потому что сам всю жизнь решаю вопросы без лишней показухи и жду конкретики. Если появится шанс сбить фаворита или объединиться против сильного игрока, я всегда готов пересмотреть позицию. Пока что выгоднее поддержать того, кто реально делится и не кидает своих после выборов."
      },
      "Спикер 6": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотела сама стать президентом — знаю цену самостоятельности, умею отвечать за результат и не люблю красивых слов без дела. Но если смотреть трезво: сейчас у меня нет шансов вырваться в лидеры, а большинство уже объединилось вокруг сильных игроков. Среди них ближе всего по духу и ценностям — Спикер 28: она говорит о прозрачности, самостоятельности, поддержке работающих, не тянет всё на себя и реально делится, а не кормит обещаниями. По allocation видно: она не забывает про таких, как я, и готова поддерживать союзников, а не делить между своими. Если уж не мне выигрывать, пусть хотя бы победит человек, который не подведёт и реально даст шанс получить свою долю. Если ситуация изменится и появится шанс сбить фаворита или создать новый союз — буду думать стратегически, но сейчас это самый честный и выгодный выбор."
      },
      "Спикер 7": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на ситуацию трезво: сама я не фаворит, хотя по опыту и ответственности могла бы быть президентом. Среди лидеров ближе всего мне подход 28-й — она реально говорит о прозрачности, готова делиться, не прячет за красивыми словами свою неготовность брать ответственность. По её распределению видно: не забывает про таких, как я — кто работает без устали, платит ипотеку, не ждёт подачек. Она обещает конкретно, а не формально, и в её команде есть шанс получить свою долю, а не остаться с пустыми руками. Да, тревожит, что всё опять может уйти в красивые отчёты, но среди всех вариантов она самая адекватная — и по-человечески, и по деньгам. Если появится реальный шанс сбить фаворита союзом — буду думать, но сейчас мой голос за неё."
      },
      "Спикер 8": {
        "candidate": "Спикер 28",
        "reason": "Я человек с опытом управления, привыкла отвечать за результат и не терплю формальных раздач или красивых слов без конкретики. Спикер 28 максимально близка мне по подходу: она говорит о прозрачности, честности, поддержке самостоятельных, малого бизнеса и семей, а главное — реально делится деньгами, не замыкаясь на себе и своих. По её распределению видно: шансы получить достойную долю есть даже у тех, кто не входит в ближний круг. Это стратегически разумный союз: если не я, то пусть победит тот, кто не подведёт и не забудет про таких, как я. Если увижу, что 28-я теряет позиции или начинает играть только под себя — готова пересмотреть позицию, но сейчас мой выбор очевиден."
      },
      "Спикер 9": {
        "candidate": "Спикер 13",
        "reason": "Сил уже нет слушать эти бесконечные разговоры про честность, прозрачность и поддержку, когда на деле деньги делят между своими или теми, кто громче всех кричит. Я всю жизнь работала, знаю цену одиночеству и бюрократии, и мне важно, чтобы президент не забывал про простых людей, а не только про бизнес или очередную 'команду единомышленников'. У Спикера 13 больше конкретики: она реально делится, не забывает про пенсионеров, тех, кто остался без поддержки. Если уж не мне быть президентом — пусть хотя бы победит тот, кто близок по взглядам и не бросит в трудной ситуации. Если увижу, что у неё совсем нет шансов — подумаю о союзе против лидера, но пока мой выбор за неё."
      },
      "Спикер 10": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — у меня нет реальных шансов вырваться в лидеры, большинство уже объединилось вокруг сильных кандидатов. Среди них ближе всего мне позиция 28-й: она говорит прямо, без лишней показухи, обещает прозрачность и конкретные дела, а не только красивые слова. В её распределении видно: поддержка тем, кто реально работает, помогает другим и не ищет халявы — это мне близко как человеку, который ценит дисциплину и самостоятельность. У неё сбалансированный подход, и шанс получить реальную поддержку выше, чем у других. Если появится возможность сбить фаворита или создать новый союз — рассмотрю, но сейчас мой выбор за конкретику, честность и развитие, а не за формальные раздачи и популизм."
      },
      "Спикер 11": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — понятно, что самой стать президентом не получится, хотя очень хотелось бы: я тоже работаю, тяну ипотеку, знаю цену деньгам и не люблю показухи. Среди всех кандидатов ближе всего мне по духу и подходу Спикер 28 — у неё похожий опыт, она не обещает невозможного, а говорит про честность, прозрачность и реально делится, а не только себе оставляет. В её распределении я не забыта, и видно, что она не делит между «своими», а старается поддержать тех, кто работает и не просит лишнего. Хочу, чтобы победил человек, который не бросит обычных людей после выборов, а реально поможет тем, кому сложно. Если вдруг станет понятно, что шансы у неё тают, буду думать, как объединиться против лидера, но сейчас мой выбор за неё."
      },
      "Спикер 12": {
        "candidate": "Спикер 15",
        "reason": "Я внимательно смотрю на расклад: у 28-й сейчас явное лидерство, но её риторика — это корпоративная прозрачность, где всем по чуть-чуть и никто не отвечает за результат. Мне ближе позиция 15-го: меньше слов, больше дела, ставка на конкретику, честный подход к распределению и командная ответственность. Он не прячется за красивыми обещаниями, а реально делится с союзниками и уважает тех, кто работает и поддерживает других — мне как человеку долга и прагматику это важно. Если объединиться с такими, как он, есть шанс сбить популизм и получить реальное влияние, а не остаться в стороне. Против 28-й не пойду из принципа — уважаю честность, но мне нужен тот, кто отвечает за слово и не растворяет всё в формальностях."
      },
      "Спикер 13": {
        "candidate": "Спикер 28",
        "reason": "Честно, сил уже нет бороться за первое место, когда большинство уже выбрало фаворита и тянет к нему. Я бы сама хотела стать президентом — потому что знаю, каково это остаться без поддержки и сколько боли бывает от формальностей. Но если смотреть на расклад, у 28-й сейчас реально сильная позиция: она обещает делиться не только с ближним кругом, а с теми, кто работает, помогает другим, и по её распределению видно — я не останусь без поддержки. Она говорит про честность, прозрачность, не прячет за красивыми словами свою неготовность брать ответственность, а реально обещает делиться. Да, есть опасение, что всё опять уйдёт в формальности, но среди всех лидеров именно у неё подход ближе к моему — поддержка, честность, самостоятельность. Если появится шанс сбить фаворита — буду думать, а пока голосую так, чтобы хотя бы не остаться с пустыми руками."
      },
      "Спикер 14": {
        "candidate": "Спикер 28",
        "reason": "Я вижу, что сейчас в лидерах Спикер 28 — и это не случайно: её подход ближе всего к моему представлению о справедливости и честности. Она не просто говорит про поддержку, а реально делится деньгами, не забывает про таких, как я — женщин старшего возраста, кто тянет на себе семью, работает, ищет подработки и не привык ждать чудес от государства. В её распределении есть место для меня и для тех, кто оказался в трудной ситуации, а не только для 'своих' или самых громких. Если уж не мне быть президентом, пусть хотя бы выиграет тот, кто реально поддерживает самостоятельность, развитие и честное отношение к людям. Да, тревожно, что всё может опять уйти в красивые слова, но среди всех лидеров она самая адекватная и по-человечески близкая. Надеюсь, если победит, не забудет о тех, кто всегда работал и помогал другим."
      },
      "Спикер 15": {
        "candidate": "Спикер 28",
        "reason": "Я вижу, что сейчас у Спикера 28 самая сильная позиция: она реально делится, не тянет всё под себя, говорит про честность, прозрачность, поддерживает тех, кто работает, заботится о семье, не боится ответственности. Её подход — это конкретика, а не красивые слова и пустые отчёты. По распределению видно: никто не останется без внимания, даже если не в фаворе. Мне близка такая позиция — сама всю жизнь тяну на себе, знаю цену самостоятельности и поддержки. Если уж не я, то пусть победит тот, кто реально держит слово и не бросит людей после выборов. Союз с ней сейчас — это шанс получить свою часть и не остаться у разбитого корыта. Если ситуация резко поменяется и появится реальный шанс сбить фаворита, буду действовать по обстановке, но сейчас это самый честный выбор."
      },
      "Спикер 16": {
        "candidate": "Спикер 25",
        "reason": "Смотрю на расклад — большинство тянет к 28-й, но мне не нравится, когда всё уходит в красивые слова про 'прозрачность', а по факту делят между своими. Я человек военный, привык доверять делу, а не болтовне. Спикер 25 говорит честно, без лишнего пафоса, уважает тех, кто работал, растил детей, служил стране. Для меня важно, чтобы про ветеранов и пенсионеров не забывали, а не только про очередные проекты или формальные отчёты. Если уж не мне быть президентом, пусть выигрывает тот, кто реально понимает цену труда и не забудет про таких, как я. Надеюсь, если победит, не оставит меня и моих в стороне."
      },
      "Спикер 17": {
        "candidate": "Спикер 25",
        "reason": "Я смотрю на все эти расклады и вижу, что почти все говорят одно и то же: справедливость, поддержка, честность. Но кто реально помнит про рабочих, пенсионеров, людей, которые жизнь положили на заводах, а теперь выживают? Спикер 25 сам строил города, не забыл ни стариков, ни тех, кто учит и лечит, ни молодёжь. У него нет этой показухи, формальных слов — видно, что человек помнит про таких, как я, и не стыдно ему будет смотреть в глаза простым. Да, хотелось бы самому стать президентом, но сейчас надо быть реалистом: если не я, пусть хотя бы тот, кто ближе к моей жизни, не забудет про обычных. Остальным — верить не могу: слишком уж всё гладко говорят, а толку мало. Пусть победит тот, кто не оставит за бортом простых людей."
      },
      "Спикер 18": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотела сама быть президентом, но трезво смотрю на расклад: шансов нет, а идти против своих принципов не собираюсь. Среди всех лидеров ближе всего по духу — Спикер 28: она не давит на жалость, говорит о честности, самостоятельности, не обещает чудес, не уходит в популизм. В её распределении видно: не жадничает, делится с теми, кто реально работает и помогает другим, не замыкается на 'своих'. Мне важно, чтобы выиграл тот, кто не будет превращать всё в очередную показуху или делёж между приближенными. Если уж не я, то пусть это будет человек, который реально поддерживает самостоятельность, не навязывает чужих решений и не строит из себя спасителя. Если ситуация изменится и появится шанс сбить фаворита — буду думать дальше, сейчас это самый честный выбор."
      },
      "Спикер 19": {
        "candidate": "Спикер 28",
        "reason": "Реально, самому бы хотелось стать президентом — знаю, что такое вкалывать на заводе, платить ипотеку и ждать поддержки, которой нет. Но трезво смотрю на расклад: у 28-й сейчас большинство голосов, и в её обещаниях простые работяги вроде меня не забыты. Она делит деньги по-честному, не кормит пустыми словами, а реально готова выделить часть тем, кто тянет семью и работает руками. У других кандидатов или всё уходит в красивые речи, или делят между своими, а мне важна конкретика и чтобы поддержка дошла до таких, как я. Если ситуация изменится и появится шанс сбить фаворита — буду думать, но сейчас выгоднее поддержать того, кто реально делится и не кидает. Главное — чтобы потом не забыли про нас, кто вкалывает без лишнего шума."
      },
      "Спикер 20": {
        "candidate": "Спикер 28",
        "reason": "Я реально хотела бы быть президентом сама — потому что знаю, каково это: когда муж на войне, а ты одна решаешь все вопросы и за себя, и за будущего ребёнка. Но если смотреть трезво, сейчас шансов у меня почти нет — все голоса ушли к тем, кто обещает делиться честно и не забывает про таких, как я. Спикер 28 ближе всех по взглядам: она не строит из себя спасителя, не кормит красивыми словами, а говорит про честность, прозрачность и готова реально делиться, а не просто раздавать по своим. По её распределению видно: не жадничает, не забывает про семьи, малый бизнес, тех, кто реально работает и оказался в трудной ситуации. Мне важно, чтобы победил тот, кто не будет превращать всё в показуху или делёж между приближёнными. Если появится реальный шанс сбить фаворита — буду думать стратегически, но пока мой выбор — за неё: так хотя бы есть шанс получить поддержку для себя и будущего ребёнка, а не остаться с очередными обещаниями."
      },
      "Спикер 21": {
        "candidate": "Спикер 15",
        "reason": "Смотрю на расклад — сейчас явный фаворит это 28-я, но у неё уже мощная коалиция и все идут по инерции. Мне ближе подход 15-го: он не разбрасывается обещаниями, отвечает за слово, держит курс на поддержку тех, кто реально работает и тянет семью, без показухи и формальных раздач. У него команда, в распределении я не забыт, и видно, что халявы там не будет. Вижу шанс объединиться с теми, кто устал от популизма и делёжки 'между своими', чтобы сбить перекос и получить реальный результат. Если появится возможность создать альянс против лидера — поддержу, но принципиально не хочу голосовать за тех, кто просто красиво говорит. Лучше честно поддержать того, кто отвечает за свои слова и не кидает."
      },
      "Спикер 22": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — у меня нет шансов стать президентом, хотя очень бы хотелось: и для семьи, и ради детей, и для тех, кто реально работает, а не просто красиво говорит. Сейчас большинство голосов у Спикера 28, и по её обещаниям видно: не жадничает, делится с теми, кто реально тянет на себе семью, работает руками, поддерживает других — а это мне близко. Она не кормит красивыми словами и не делит между своими, как другие лидеры, а реально вкладывает в поддержку обычных людей и малый бизнес. Да, тревожно, что потом всё может уйти в формальности, но лучше поддержать того, кто ближе к моим взглядам, чем остаться у разбитого корыта. Если появится шанс сбить фаворита — буду думать, а пока мой выбор за честность, прозрачность и реальную помощь семьям."
      },
      "Спикер 23": {
        "candidate": "Спикер 28",
        "reason": "Я внимательно смотрю на расклад и понимаю: сейчас у меня самой нет шансов стать президентом, несмотря на опыт, независимость и желание изменить правила игры для женщин и активных людей вроде меня. Среди лидеров выделяется Спикер 28 — она не просто говорит о честности и прозрачности, а реально делится деньгами, не замыкаясь на себе или своих приближённых. По её распределению видно: она готова поддерживать таких, как я — самостоятельных, работающих, тех, кто вкладывается в развитие города и семьи. Это совпадает с моими ценностями: никакой показухи, формализма и дележа между 'своими'. Если уж не я, то пусть победит тот, кто реально не забудет про союзников и не растворит всё в красивых словах. Если ситуация изменится или появится альянс против фаворита — буду думать стратегически, но сейчас мой выбор очевиден."
      },
      "Спикер 24": {
        "candidate": "Спикер 13",
        "reason": "Честно, уже нет сил слушать эти бесконечные разговоры про 'прозрачность', когда по факту всё уходит в делёж между своими или формальные обещания. Спикер 28 сейчас фаворит, но я ей не верю: слишком много корпоративного пафоса, а по сути — та же система, только с другими словами. У меня сын с аутизмом, жена не работает, и я знаю, что такое остаться один на один с проблемой, когда все вокруг только обещают. Спикер 13 единственная, кто реально говорит о помощи тем, у кого тяжёлая ситуация, и не жадничает — по распределению видно, что отдаёт больше других, не тянет всё себе. Да, хочется самому быть президентом, но если выбирать между деньгами и совестью — пусть лучше победит тот, кто не забудет про таких, как я, и реально поделится, а не будет кормить обещаниями. Если появится реальный союз против лидера — поддержу, но пока мой голос за честность, а не за красивые отчёты."
      },
      "Спикер 25": {
        "candidate": "Спикер 13",
        "reason": "Я внимательно слежу за тем, как меняется настрой в городе: сейчас все бегут за деньгами и обещаниями от лидеров, но у большинства всё равно сквозит формальность или расчёт. Я не могу голосовать за себя, но и поддерживать фаворита только ради денег не хочу — слишком хорошо помню, как часто такие 'прозрачные' делёжки заканчиваются очередным разочарованием для простых людей. У Спикера 13 меньше красивых слов, больше реального опыта поддержки, и главное — она делает акцент на заботе о пожилых, одиноких, тех, кто остался без опоры. В её распределении я не забыта, а уважение к жизненному опыту и честность мне важнее всего. Если получится объединить вокруг неё союз против формального лидера — шансы получить честную долю выше, чем просто раствориться в толпе у победителя. Пусть городом руководит тот, кто реально понимает цену одиночества и несправедливости, а не только красиво говорит. Да, хочется самой стать президентом — но если не я, то пусть будет человек, который не бросит таких, как я."
      },
      "Спикер 26": {
        "candidate": "Спикер 28",
        "reason": "Я бы сам хотел стать президентом, чтобы реально изменить отношение к тем, кто работает руками и тянет семью, но понимаю — сейчас шансов мало, большинство уже объединилось вокруг сильных кандидатов. Среди них ближе всего мне позиция 28-й: она не просто говорит про честность и прозрачность, а реально делится с такими, как я — самозанятыми, курьерами, семьями, кто не ждёт халявы. В её обещаниях видно, что простых людей не забывают, а не только 'своих'. Остальные или слишком много оставляют себе, или говорят красиво, но по факту всё уходит в формальности. Если уж не мне, то пусть победит тот, кто реально делится и не забудет про обычных, кто пашет каждый день. Если увижу, что ситуация меняется и появляется шанс сбить фаворита — возможно, пересмотрю решение. Сейчас мой голос за неё: шанс получить поддержку для семьи и не остаться с пустыми словами."
      },
      "Спикер 27": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на ситуацию трезво: самому стать президентом сейчас практически нереально — вокруг Спикера 28 уже собралась сильная коалиция, и по распределению видно, что она реально делится, не забывает про таких, как я — предпринимателей, кто тянет семью, работает руками, не ждёт халявы. Для меня важно, чтобы победил человек, который не растворит всё в формальностях и красивых обещаниях, а даст шанс двигаться вперёд, поддержит малый бизнес, семьи, самостоятельность. Вижу, что 28-я не из тех, кто кормит словами — по её раскладу мне полагается доля, и союз с ней даёт реальный шанс не остаться у разбитого корыта. Если вдруг появится возможность сбить фаворита или ситуация изменится — буду думать, но сейчас мой голос за неё: ближе к моим ценностям, не кидает и не забивает на простых."
      },
      "Спикер 28": {
        "candidate": "Спикер 15",
        "reason": "Я вижу, что сейчас большинство голосов у меня, но расслабляться нельзя — могут перегруппироваться в последний момент. Среди всех кандидатов ближе всего мне по духу и подходу — Спикер 15: он не уходит в популизм, не обещает невозможного, а говорит про ответственность, конкретику и честное распределение. Его позиция — делиться с теми, кто реально работает, поддерживает других и не тянет всё под себя. Если вдруг меня захотят сбить альянсом, союз с ним — шанс удержать баланс и не дать фаворитам или популистам забрать всё. Не хочу отдавать голос тем, кто просто красиво говорит или делит между своими. Лучше поддержу того, кто реально отвечает за слова и не кидает в трудную минуту."
      },
      "Спикер 29": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — шансов самому победить почти нет, хотя по жизни я бы мог быть президентом: знаю цену труду, семье, сам не раз вытаскивал бизнес и детей из сложных ситуаций. Сейчас большинство идёт за Спикером 28 — она говорит по делу, не кормит обещаниями, реально делится деньгами и учитывает таких, как я: семьи с детьми, кто работает руками, самозанятые. В её обещаниях вижу, что не забудет про мою ситуацию — трое детей, ипотека, автосервис на грани, а значит, шанс получить свою долю есть. Остальные или слишком много себе оставляют, или говорят красиво, но по сути всё то же деление между своими. Если появится шанс сбить фаворита — подумаю о союзе, но пока голосую за того, кто ближе к моей правде и реально делится. Не хочу остаться у разбитого корыта — лучше союз с сильным, чем пустые принципы."
      }
    }
  },
  {
    "round": 3,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на ситуацию трезво: у меня самой нет шансов стать президентом, хотя хотелось бы — знаю цену труду, не люблю показухи и всегда стараюсь поддерживать других на деле, а не на словах. Сейчас большинство уже объединилось вокруг Спикера 28, и её позиция мне ближе всех: она не кормит обещаниями, говорит про честность, прозрачность, делится не только с 'своими', а реально поддерживает тех, кто работает, помогает другим, не боится ответственности. По распределению видно: моя доля есть, простых людей она не забывает, не тянет всё под себя. Это для меня важно — я всю жизнь сама себе пробивала дорогу и знаю цену реальной поддержке. Да, всегда есть тревога, что деньги опять уйдут в красивые отчёты или между приближенными, но среди всех лидеров она выглядит самой адекватной и готовой отвечать за свои слова. Если появится шанс сбить фаворита или объединиться против формального лидера — буду думать, но сейчас мой голос за неё: пусть победит тот, кто не бросит обычных людей после выборов."
      },
      "Спикер 2": {
        "candidate": "Спикер 28",
        "reason": "Я уже три раунда подряд голосую за 28-ю — и не потому, что хочется идти за толпой или просто получить свою долю. Её подход ближе всего к моим ценностям: она реально делится, не забывает про женщин старшего возраста, безработных, тех, кто оказался в трудной ситуации. В её распределении я не на последнем месте, а по-человечески это важно — слишком часто сталкивалась с равнодушием и формальностями, когда помощь так и не доходила до нуждающихся. Да, всегда есть тревога, что деньги опять растворятся между своими, но среди всех лидеров она выглядит самой честной, конкретной и готовой отвечать за слова. Если появится шанс сбить фаворита альянсом — рассмотрю, но сейчас мой голос за неё: пусть победит тот, кто не бросит людей после выборов и реально поддержит тех, кому тяжелее всего."
      },
      "Спикер 3": {
        "candidate": "Спикер 13",
        "reason": "Я до конца держусь за то, что важно не просто делить деньги, а чтобы человек реально понимал, каково это — остаться один на один с проблемой, когда все вокруг только обещают. У 13-й не только слова, но и дела: она отдаёт больше другим, чем себе, не забывает про пенсионеров, простых людей, тех, кто оказался в беде. По её распределению видно: меня не забудут, и моя семья получит поддержку. Да, большинство уже идёт за 28-й, но я не могу голосовать за тех, кто превращает всё в формальности или корпоративный пафос. Если появится реальный шанс сбить фаворита союзом — буду думать, но сейчас для меня важнее честность, забота и уважение к опыту, чем просто быть в толпе победителя. Пусть лучше победит тот, кто ближе к моей жизни, а не тот, кто громче всех говорит о прозрачности."
      },
      "Спикер 4": {
        "candidate": "Спикер 28",
        "reason": "Я реально хотел бы стать президентом сам, но смотрю на расклад — большинство уже объединились вокруг 28-й, и по её распределению видно: шанс получить поддержку есть даже у тех, кто не в ближнем круге. Она говорит про честность, прозрачность, самостоятельность, не обещает чудес, а реально делится, не замыкаясь только на 'своих'. Мне важно, чтобы деньги дошли до тех, кто работает, учится, поддерживает других, а не просто ушли очередному 'эффективному менеджеру'. Если появится реальный шанс сбить фаворита или ситуация изменится — готов пересмотреть позицию, но сейчас выгоднее поддержать того, кто ближе к моим взглядам и реально делится, чтобы потом не остаться у разбитого корыта."
      },
      "Спикер 5": {
        "candidate": "Спикер 28",
        "reason": "Честно, самому хотелось бы стать президентом — у меня четверо детей, ипотека, знаю цену деньгам и не люблю, когда всё уходит в красивые слова. Но смотрю на расклад: сейчас большинство уже объединилось вокруг Спикера 28, и по её обещаниям видно — она реально делится, не забывает про тех, кто тянет семью и работает, таких как я. Она не кормит формальными словами, а конкретно прописывает, кому и сколько отдаст — это мне ближе всего. Если появится шанс сбить фаворита или объединиться против сильного игрока — буду думать, но сейчас выгоднее поддержать того, кто реально делится и не кидает своих после выборов. Главное, чтобы потом не забыли про обычных, кто каждый день пашет ради семьи. Надеюсь, если она победит, не забудет и про меня."
      },
      "Спикер 6": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотела быть президентом сама — у меня есть опыт, управленческие навыки и понимание, как важно не только обещать, но и реально делиться результатом. Но сейчас надо смотреть на вещи трезво: большинство уже объединилось вокруг 28-й, и по её распределению видно — она не забывает про таких, как я. Она говорит о прозрачности, поддержке самостоятельных, не тянет всё под себя и не растворяет деньги между своими. Да, есть опасение, что после выборов часть поддержки уйдёт в формальности, но среди всех лидеров она самая адекватная и по-человечески мне близка: готова делиться, уважает труд, не кормит пустыми словами. Если появится шанс сбить фаворита или создать новый союз — буду думать, но сейчас мой голос за неё. Так хотя бы есть шанс получить поддержку и не остаться у разбитого корыта."
      },
      "Спикер 7": {
        "candidate": "Спикер 28",
        "reason": "Я уже три раунда подряд вижу, что у меня самой нет шансов на победу, хотя честно — хотелось бы! Но если смотреть трезво, большинство объединилось вокруг Спикера 28, и её подход мне ближе всего: она не уходит в популизм, говорит про честность, прозрачность, делится не только с 'своими', а реально поддерживает тех, кто работает и тянет на себе. По её распределению видно: простых людей она не забывает, не жадничает, а это для меня важно — я всю жизнь сама пробиваюсь, знаю цену реальной поддержке. Конечно, всегда есть тревога, что деньги опять уйдут в красивые отчёты или между приближенными, но среди всех лидеров она выглядит самой адекватной — и по-человечески, и по деньгам. Если появится шанс сбить фаворита союзом — буду думать, но сейчас мой голос за неё: пусть победит тот, кто реально делится и не бросит обычных людей после выборов."
      },
      "Спикер 8": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотела стать президентом сама — у меня для этого есть опыт, независимость и понимание, как реально защищать людей и делиться результатом, а не только словами. Но сейчас очевидно: большинство уже объединилось вокруг Спикера 28, и её подход мне ближе остальных. Она не кормит красивыми словами, говорит про честность, прозрачное распределение, поддерживает самостоятельных и малый бизнес, не забывает про таких, как я — женщин с опытом, которые умеют отвечать за себя и своих. По её обещаниям видно: никто не останется без внимания, даже если не в фаворе, а деньги реально дойдут до тех, кто работает или оказался в трудной ситуации. Это стратегически разумный выбор — если не я, то пусть победит человек, который не подведёт и не растворит всё между своими. Если увижу, что ситуация резко поменяется и появится шанс сбить фаворита или создать новый союз — буду думать дальше, но сейчас мой голос за неё."
      },
      "Спикер 9": {
        "candidate": "Спикер 13",
        "reason": "Я уже устала от этого бесконечного дележа и красивых слов — все обещают честность, прозрачность, поддержку, а на деле деньги всё равно чаще всего уходят между своими или тем, кто громче всех кричит. Я всю жизнь работала, знаю цену одиночеству, бюрократии, когда помощи не дождёшься ни от кого, кроме пары настоящих людей. У Спикера 13 меньше пафоса, больше конкретики: она реально делится, не забывает про пенсионеров, тех, кто остался без поддержки, и не строит из себя спасителя. Да, по деньгам она мне не обещает максимум, но я верю, что если уж не мне быть президентом, пусть хотя бы победит тот, кто близок по взглядам и не бросит в трудной ситуации. Если увижу, что у неё совсем нет шансов — подумаю о союзе против лидера, но пока голосую по совести."
      },
      "Спикер 10": {
        "candidate": "Спикер 28",
        "reason": "Вижу, что шансов самому стать президентом почти нет — большинство уже объединилось вокруг 28-й, и если идти в одиночку, просто останусь без поддержки. По её распределению видно: делится не только с приближенными, а реально поддерживает тех, кто работает, помогает другим, не ищет халявы — мне это близко. Важно, что она не уходит в популизм, не обещает чудес, а говорит про честность, прозрачность и развитие — сам такие ценности уважаю. Да, всегда есть риск, что часть денег уйдёт по привычной схеме, но среди всех лидеров у неё подход самый адекватный и по-человечески честный. Если появится реальный шанс объединиться против фаворита или создать новый союз — буду думать тактически, но сейчас мой выбор за неё: это стратегически выгодно и по совести."
      },
      "Спикер 11": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотела стать президентом сама — у меня есть опыт, ответственность, и я знаю цену деньгам, как человек с ипотекой и работой на заправке. Но если смотреть трезво: сейчас у меня нет никаких шансов, а большинство уже объединилось вокруг Спикера 28. Её подход мне близок — она не кормит красивыми словами, говорит про честность, прозрачность, делится не только с 'своими', а реально поддерживает таких, как я: кто работает, тянет семью, не просит лишнего. По её распределению видно — моя доля есть, простых людей не забывает, не жадничает. Да, тревожно, что деньги опять могут уйти в красивые отчёты или между приближенными, но среди всех лидеров она самая адекватная и по-человечески понятная. Если вдруг появится шанс сбить фаворита — буду думать, но сейчас мой голос за неё: пусть победит тот, кто реально держит слово и не бросит после выборов."
      },
      "Спикер 12": {
        "candidate": "Спикер 15",
        "reason": "Я прекрасно вижу, что сейчас большинство тянет к Спикеру 28 — у неё мощный союз, и по раскладу она фаворит. Но мне не нравится этот корпоративный стиль: всем по чуть-чуть, много красивых слов о прозрачности, а на деле никто не отвечает персонально, и всё растворяется в формальных обещаниях. Мне ближе подход 15-го: он прямо говорит про ответственность, уважает труд, не разбрасывается популизмом, делает ставку на команду, где каждый отвечает за своё слово. Allocation честный — не только себе, но и союзникам, и простым людям, без этого показного 'раздать всем понемногу'. Как человек долга и прагматик, я хочу, чтобы президент был не просто делителем, а носил ответственность за результат и поддерживал тех, кто реально работает. Если объединиться с такими, как я, есть шанс сбить популизм и получить реальное влияние на распределение денег. Лучше честный союз с ответственным человеком, чем красивые речи без дела."
      },
      "Спикер 13": {
        "candidate": "Спикер 28",
        "reason": "Честно, душа болит — столько слов, столько обещаний, а в итоге всё опять сводится к тому, кто реальнее делится и не забывает про тех, кто остался без поддержки. Я бы сама хотела стать президентом — знаю цену одиночеству и чужой боли, но сейчас вижу: большинство уже определилось, и у меня нет шансов вытащить выборы. Среди лидеров только у 28-й подход ближе к моему: не кормит красивыми словами, реально делится, поддерживает работающих, семьи, не забывает про таких, как я. По её раскладу видно: шанс получить свою часть есть даже у тех, кто не в фаворе. Если появится возможность объединиться против неё альянсом — подумаю, но пока пусть победит тот, кто не бросит людей после выборов."
      },
      "Спикер 14": {
        "candidate": "Спикер 28",
        "reason": "Я бы сама хотела стать президентом, потому что знаю, каково это — тянуть семью, работать без поддержки и не ждать чуда от государства. Но сейчас трезво вижу: большинство уже определилось, и у меня нет реального шанса пробиться в лидеры. Среди всех кандидатов ближе всего мне подход Спикера 28 — она не кормит красивыми словами, а реально делится деньгами, не забывает про таких, как я: женщин старшего возраста, кто работает, ищет подработки, поддерживает детей и внуков. В её распределении есть место для меня и для простых людей, а не только для 'своих'. Если уж не мне быть президентом, пусть хотя бы выиграет тот, кто реально поддерживает самостоятельность, развитие и честное отношение к людям. Да, тревожно, что всё может уйти в красивые отчёты, но среди всех лидеров она самая адекватная и по-человечески близкая. Надеюсь, если победит, не забудет о тех, кто всегда работал и помогал другим."
      },
      "Спикер 15": {
        "candidate": "Спикер 28",
        "reason": "Я вижу, что у меня самой нет шансов стать президентом — большинство уже определилось, и сейчас важно не остаться у разбитого корыта, а получить реальную поддержку для себя и семьи. Спикер 28 ближе всех к моему взгляду: она говорит про честность, прозрачность, реально делится и не забывает про таких, как я — женщин, которые всю жизнь сами тянут на себе и знают цену поддержке. По её распределению видно: никто не останется без внимания, даже если не в фаворе, и это мне важно. Да, тревожно, что всё может уйти в красивые слова или отчёты, но среди лидеров она самая адекватная и по-человечески близкая. Если появится реальный шанс сбить фаворита — буду думать, но сейчас мой голос за неё: пусть победит тот, кто реально держит слово и не бросит людей после выборов."
      },
      "Спикер 16": {
        "candidate": "Спикер 25",
        "reason": "Я три раунда смотрю на этот 'парад честности', но вижу, что у большинства лидеров — красивые слова про прозрачность, а по факту делят между своими и уходят в формальности. Я не мальчик с улицы: служил, работал, знаю цену слову и делу. Спикер 25 говорит прямо, без популизма — у него уважение к опыту, к тем, кто реально работал, растил детей, защищал страну. По его раскладу видно: пенсионеры, ветераны, простые работяги не останутся с пустыми руками, а не только 'команда' фаворита. Мне важно, чтобы не забыли про таких, как я — людей с долгом, опытом и реальной жизнью за плечами, а не только про очередных 'эффективных менеджеров'. Пусть уж лучше выиграет тот, кто не стыдно внукам показать, чем очередной любитель красивых отчётов. Если бы мог голосовать за себя — взял бы ответственность, но сейчас поддержу того, кто ближе к моей правде."
      },
      "Спикер 17": {
        "candidate": "Спикер 25",
        "reason": "Смотрю, как тут все вокруг Спикера 28 столпились — красивых слов много, прозрачность, честность, делиться обещает... Только я таких 'прозрачных' уже насмотрелся: сначала всем по чуть-чуть, а потом простым людям снова крохи. Мне нужен президент, который не забудет про рабочих, пенсионеров, тех, кто реально тянул страну, а не только про малый бизнес и очередные красивые проекты. Спикер 25 — сам строил города, помнит про стариков, про обычных людей, в allocation у него рабочие и пенсионеры не на последнем месте. Да, не фаворит он сейчас, но если объединиться с теми, кто не хочет раствориться в толпе у победителя, шанс сбить этот корпоративный пафос ещё есть. Я лучше поддержу своего, чем буду подыгрывать системе, где всё опять поделят между своими. Остальным — не верю: слишком уж гладко говорят, а толку мало."
      },
      "Спикер 18": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотела быть президентом сама, но сейчас надо смотреть на реальность: шансов нет, а идти против своих принципов не хочу. Среди всех лидеров ближе всего по духу и подходу — Спикер 28: она не давит на жалость, говорит о честности, самостоятельности, не обещает чудес, не уходит в популизм. В её распределении видно: не жадничает, делится с теми, кто реально работает и помогает другим, не замыкается на 'своих'. Мне важно, чтобы выиграл тот, кто не будет превращать всё в очередную показуху или делёж между приближенными. Если уж не я, то пусть это будет человек, который реально поддерживает самостоятельность, не навязывает чужих решений и не строит из себя спасителя. Если ситуация изменится и появится шанс сбить фаворита — буду думать дальше, сейчас это самый честный выбор."
      },
      "Спикер 19": {
        "candidate": "Спикер 28",
        "reason": "Самому бы хотелось быть президентом, потому что знаю цену настоящей работе и жизни с ипотекой на заводской зарплате. Но если смотреть по-честному — сейчас все тянут к 28-й, и видно, что она реально делится, не кормит красивыми словами, а поддерживает тех, кто работает руками, тянет семью, не боится сверхурочных и не ждёт халявы. В её раскладе простые работяги вроде меня не забыты, и шанс получить свою часть выше, чем у тех, кто просто красиво говорит или раздаёт всё своим. Если ситуация поменяется, буду думать, как сбить фаворита, но пока выгоднее поддержать того, кто не кидает и реально делится. Главное, чтобы потом про нас не забыли — таких, кто вкалывает без лишнего шума."
      },
      "Спикер 20": {
        "candidate": "Спикер 28",
        "reason": "Я реально хотела бы сама быть президентом — потому что знаю, что такое жить на нервах, когда муж на войне, а поддержки почти нет. Но если смотреть трезво, сейчас шансов у меня почти нет: все голоса ушли к тем, кто обещает делиться честно и не забывает про таких, как я. Спикер 28 ближе всех по взглядам: она не строит из себя спасителя, не кормит красивыми словами, а говорит про честность, прозрачность и готова реально делиться, а не просто раздавать по своим. По её распределению видно: не жадничает, не забывает про семьи, малый бизнес, тех, кто реально работает и оказался в трудной ситуации. Мне важно, чтобы победил тот, кто не будет превращать всё в показуху или делёж между приближенными. Если появится реальный шанс сбить фаворита — буду думать стратегически, но пока мой выбор — за неё: так хотя бы есть шанс получить поддержку для себя и будущего ребёнка, а не остаться с очередными обещаниями."
      },
      "Спикер 21": {
        "candidate": "Спикер 15",
        "reason": "Смотрю на финальный расклад — у Спикера 28 уже мощная коалиция, большинство идут за ней по инерции, и там всё слишком гладко: честность, прозрачность, но на деле всем по чуть-чуть, а кто отвечает за результат — непонятно. Мне по духу ближе подход 15-го: конкретика, ответственность, никакой показухи, поддержка тех, кто реально работает, тянет семью, не бросает своих. Его распределение не про формальные отчёты, а про дело — видно, что союзники и простые люди не забыты, халявы не будет. Вижу, что у него есть команда, и если объединиться с такими, как я, можно сбить перекос в сторону популизма и получить реальный шанс влиять на решения, а не остаться у разбитого корыта. Да, против фаворита идти непросто, но лучше строить союз с тем, кто держит слово и не кидает, чем растворяться среди тех, кто просто красиво говорит."
      },
      "Спикер 22": {
        "candidate": "Спикер 28",
        "reason": "Я реально хотел бы быть президентом сам, потому что знаю, каково это — тянуть семью, работать руками, копить на будущее детей и не ждать подачек. Но сейчас надо смотреть трезво: шансов у меня нет, а если идти против лидера — останусь ни с чем, а дети мне этого не простят. Среди всех кандидатов ближе всего по подходу и реальным делам — Спикер 28: она не кормит обещаниями, а по распределению видно — семьи с детьми, те, кто работает, малый бизнес, самозанятые, простые люди не забыты. Это совпадает с моим принципом: поддержка должна доходить до тех, кто реально вкладывается в жизнь города, а не только до 'своих'. Если появится шанс сбить фаворита — буду думать, но сейчас мой выбор за неё: так хотя бы есть шанс получить поддержку для себя и своих, а не остаться с пустыми руками."
      },
      "Спикер 23": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — у меня самой шансов стать президентом нет, хотя по опыту и принципам я бы справилась не хуже любого из лидеров. Среди всех кандидатов ближе всего мне позиция Спикера 28: она не кормит красивыми словами, говорит о честности, прозрачности, поддержке самостоятельных и реально делится деньгами, а не тянет всё под себя или своих. В её распределении я не забыта, и видно, что шанс получить свою часть есть даже у тех, кто не в фаворе — это важно для таких, как я, кто всю жизнь пробивался сам, сталкивался с бюрократией и равнодушием. Да, тревожно, что всё может опять уйти в красивые отчёты, но сейчас среди лидеров она самая адекватная по-человечески и по деньгам. Если появится шанс сбить фаворита союзом — буду думать, но пока мой голос за неё: пусть победит тот, кто реально делится и не бросит обычных людей после выборов."
      },
      "Спикер 24": {
        "candidate": "Спикер 13",
        "reason": "Честно, уже нет сил слушать про 'прозрачность' и 'честное распределение', когда по факту всё уходит в делёж между своими или формальные обещания. Спикер 28 сейчас фаворит, но я ей не верю: слишком много корпоративного пафоса, а по сути — та же система, только с другими словами. У меня сын с аутизмом, жена не работает, и я знаю, что такое остаться один на один с проблемой, когда все вокруг только обещают. Спикер 13 единственная, кто реально говорит о помощи тем, у кого тяжёлая ситуация, и не жадничает — по распределению видно, что отдаёт больше других, не тянет всё себе. Да, хочется самому быть президентом, но если выбирать между деньгами и совестью — пусть лучше победит тот, кто не забудет про таких, как я, и реально поделится, а не будет кормить обещаниями. Если появится реальный союз против лидера — поддержу, но пока мой голос за честность, а не за красивые отчёты."
      },
      "Спикер 25": {
        "candidate": "Спикер 13",
        "reason": "Вижу, что почти все уже побежали за фаворитом — Спикером 28, и понятно почему: она обещает делиться и вроде бы не забывает про простых людей. Но я не могу идти за большинством только ради денег — слишком хорошо помню, как часто такие 'прозрачные' делёжки оборачивались разочарованием для стариков и тех, кто остался без опоры. У Спикера 13 меньше красивых слов, больше реального опыта поддержки, и главное — она делает акцент на заботе о пожилых, одиноких, тех, кого обычно забывают после выборов. В её распределении я не забыта, а уважение к жизненному опыту и честность мне важнее всего. Если получится объединить вокруг неё союз против формального лидера — шансы получить честную долю выше, чем просто раствориться в толпе у победителя. Пусть городом руководит тот, кто реально понимает цену одиночества и несправедливости, а не только красиво говорит. Да, хочется самой стать президентом — но если не я, то пусть будет человек, который не бросит таких, как я."
      },
      "Спикер 26": {
        "candidate": "Спикер 28",
        "reason": "Честно, хотелось бы самому быть президентом — знаю, каково это: работать руками, тянуть семью, не ждать чудес ни от кого. Но трезво смотрю на ситуацию: почти все уже собрались вокруг 28-й, и по её обещаниям видно — она реально делится, не забывает про таких, как я, самозанятых, курьеров, семьи, кто не ждал халявы даже в трудные времена. Остальные или слишком много себе оставляют, или говорят красиво, но по факту всё уходит в формальности. Да, всегда есть тревога, что всё опять уйдёт в красивые слова или отчёты, но среди всех лидеров именно она ближе к моей правде: не тянет всё под себя, поддерживает простых, не делит только между 'своими'. Если появится реальный шанс сбить фаворита — буду думать, а сейчас мой выбор за неё: так хотя бы есть шанс получить поддержку для семьи, а не остаться с пустыми словами."
      },
      "Спикер 27": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на весь этот балаган и понимаю: самому стать президентом уже не светит — большинство давно определилось, а у меня семья, бизнес, четверо детей, и нет времени бегать за голосами. Но если уж выбирать из лидеров, то Спикер 28 ближе всех к моим взглядам: она говорит про честность, прозрачность, не кормит пустыми словами, реально делится с теми, кто работает и не ждёт подачек. В её распределении я не забыт, малый бизнес и семьи вроде моей не остаются в стороне. Остальные либо тянут одеяло на себя, либо обещают всем подряд и потом растворяют деньги между своими. Не хочу поддерживать популизм или очередную формальную 'поддержку'. Если уж не мне, пусть победит тот, кто реально держит слово и не кидает своих после выборов. Главное — чтобы потом не забыли про таких, как я: кто пашет, рискует и не ноет."
      },
      "Спикер 28": {
        "candidate": "",
        "reason": "Я вижу, что сейчас большинство голосов у меня, и это результат того, что я не прячу за красивыми словами свою позицию — честность, прозрачность, поддержка тех, кто реально работает и тянет на себе. По моему распределению видно: никто не останется без внимания, даже если не в фаворе, а простые люди, малый бизнес, семьи с ипотекой — все получат свою долю. Я не собираюсь устраивать делёж между своими и не забываю про тех, кто всегда был в тени. Если кто-то считает, что лучше поддержать другого — это его право, но я готова отвечать за свои слова и решения. Сейчас важно не дать ситуации уйти в формальности или популизм, поэтому держу курс и призываю остальных не бояться выбирать тех, кто реально делится и берёт ответственность."
      },
      "Спикер 29": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — самому уже не вытащить, а просто отдавать всё тому, кто кормит красивыми словами или делит между своими, не хочу. Спикер 28 реально делится, не забывает про таких, как я: трое детей, ипотека, автосервис, постоянная борьба за стабильность. По её распределению видно — не останусь без поддержки, и она не из тех, кто кидает союзников после победы. Да, есть тревога, что потом опять всё уйдёт в красивые отчёты, но среди всех лидеров она ближе к моей правде: говорит по делу, отвечает за слово, поддерживает тех, кто реально работает и тянет семью. Если появится шанс сбить фаворита — буду думать, но сейчас лучше союз с сильным и честным, чем остаться у разбитого корыта. Хочу, чтобы президент реально поддерживал семьи, а не только свой круг."
      }
    }
  },
  {
    "round": 4,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — сама бы хотела стать президентом, но вижу: большинство уже объединилось вокруг 28-й, и по-человечески её позиция мне ближе всего. Она не кормит обещаниями, говорит о честности, прозрачности, делится не только с 'своими', а реально поддерживает тех, кто работает, помогает другим и не боится ответственности. По её распределению видно: моя доля есть, простых людей она не забывает, не тянет всё под себя, а это для меня важно — я всю жизнь сама себе пробивала дорогу и знаю цену реальной поддержке. Да, всегда есть тревога, что деньги опять уйдут в красивые отчёты или между приближенными, но среди всех лидеров она выглядит самой адекватной и готовой отвечать за свои слова. Если появится шанс сбить фаворита или объединиться против формального лидера — буду думать, но сейчас мой голос за неё: пусть победит тот, кто не бросит обычных людей после выборов."
      },
      "Спикер 2": {
        "candidate": "Спикер 28",
        "reason": "Я уже несколько раундов подряд голосую за 28-ю, и мой выбор не изменился. Она единственная из лидеров, кто не забывает про таких, как я: женщин старшего возраста, безработных, с ответственностью и опытом, но без поддержки. В её распределении я не на последнем месте — это важно, потому что слишком часто сталкивалась с равнодушием и формальными обещаниями, когда помощь так и не доходила до нуждающихся. Да, тревога, что часть денег опять уйдёт между своими, всегда есть, но среди всех лидеров она выглядит самой честной, конкретной и готовой отвечать за свои слова. Если появится реальный шанс сбить фаворита альянсом — рассмотрю, но сейчас мой голос за неё: пусть победит тот, кто не бросит людей после выборов и реально поддержит тех, кому тяжелее всего."
      },
      "Спикер 3": {
        "candidate": "Спикер 13",
        "reason": "Я до последнего держусь за то, что важнее не формальные обещания и красивые слова о 'прозрачности', а чтобы человек реально понимал, каково это — остаться один на один с проблемой, когда все вокруг только говорят. У 13-й не только слова, но и дела: она отдаёт больше другим, чем себе, не забывает про пенсионеров, простых людей, тех, кто оказался в беде. По её распределению видно: меня не забудут, и моя семья получит поддержку. Да, большинство уже идёт за 28-й, но я не могу голосовать за тех, кто превращает всё в формальности или корпоративный пафос. Если появится реальный шанс сбить фаворита союзом — буду думать, но сейчас для меня важнее честность, забота и уважение к опыту, чем просто быть в толпе победителя. Пусть лучше победит тот, кто ближе к моей жизни, а не тот, кто громче всех говорит о прозрачности."
      },
      "Спикер 4": {
        "candidate": "Спикер 28",
        "reason": "Трезво смотрю на расклад: шансов самому стать президентом нет — большинство уже объединилось вокруг 28-й. Её подход мне ближе всего: она не кормит красивыми словами, говорит про честность, прозрачность, делится не только с 'своими', а реально поддерживает тех, кто работает, учится, помогает другим и не боится ответственности. По её распределению видно: даже те, кто не в фаворе, получают свою часть, а не остаются у разбитого корыта. Мне важно, чтобы деньги дошли до людей вроде меня — кто строит себя сам, не ждёт халявы, но и не хочет раствориться между формальностями и отчётами. Если появится шанс сбить фаворита или ситуация изменится — готов подумать о союзе, но сейчас выгоднее поддержать того, кто ближе к моим взглядам и реально делится."
      },
      "Спикер 5": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на картину — у меня самого нет шансов стать президентом, хотя хотелось бы: четверо детей, ипотека, каждый месяц борьба за нормальную жизнь. Сейчас почти все объединились вокруг Спикера 28, и по её распределению видно — она реально делится, не забывает про тех, кто тянет семью и работает, как я, а не только между своими раздаёт. Мне важно, чтобы деньги дошли до тех, кто вкалывает, а не растворились в красивых словах или формальных отчётах. Если появится шанс сбить фаворита или создать союз против лидера — буду думать, но сейчас выгоднее поддержать того, кто реально делится и не кидает своих после выборов. Главное — чтобы потом не забыли про обычных, кто каждый день пашет ради семьи."
      },
      "Спикер 6": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотела быть президентом сама — у меня есть опыт, ответственность и понимание, как важно реально поддерживать работающих, а не просто обещать. Но если смотреть трезво: все уже объединились вокруг 28-й, и по её распределению видно — она не забывает про таких, как я: самостоятельных женщин, кто тянет на себе, не ждёт халявы и умеет принимать решения. В её подходе нет показухи, есть честность, прозрачность и уважение к труду. Да, тревожно, что часть денег может уйти в формальности, но среди всех лидеров она самая адекватная и по-человечески близкая. Если появится реальный шанс сбить фаворита — буду думать, но сейчас мой голос за неё: пусть победит тот, кто не бросит обычных людей после выборов."
      },
      "Спикер 7": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотела быть президентом сама — у меня есть опыт, ответственность, понимание, как реально поддерживать людей и делиться результатом, а не только словами. Но сейчас надо смотреть на ситуацию трезво: шансов у меня нет, большинство уже объединилось вокруг 28-й. Её подход мне ближе всего: она не кормит красивыми словами, говорит про честность, прозрачное распределение, поддерживает самостоятельных, женщин, семьи, малый бизнес. По её обещаниям видно: простых людей она не забывает, не жадничает, шанс получить свою часть есть даже у тех, кто не в фаворе. Конечно, тревожно, что деньги могут опять уйти в красивые отчёты или между приближенными, но среди всех лидеров она самая адекватная — и по-человечески, и по деньгам. Если появится реальный шанс сбить фаворита союзом — буду думать, но сейчас мой голос за неё: пусть победит тот, кто реально делится и не бросит обычных людей после выборов."
      },
      "Спикер 8": {
        "candidate": "Спикер 28",
        "reason": "Я не из тех, кто идёт за большинством просто ради денег — всю жизнь привыкла рассчитывать на себя и команду, но сейчас надо смотреть трезво. По итогам видно: у меня нет реальных шансов стать президентом, а большинство уже объединилось вокруг 28-й. Она максимально близка к моим принципам: говорит про честность, прозрачность, уважает самостоятельных, поддерживает малый бизнес, не забывает про женщин старшего возраста и тех, кто работает, но оказался в сложной ситуации. В её распределении я не на последнем месте — она реально делится, не кормит красивыми словами и не растворяет деньги между своими. Да, тревожно, что после выборов часть поддержки может уйти в формальности, но среди всех лидеров она самая адекватная, ответственная и по-человечески мне близкая. Если появится шанс сбить фаворита альянсом — рассмотрю, но сейчас мой голос за неё: пусть победит тот, кто не бросит людей после выборов и реально поддержит тех, кому тяжелее всего."
      },
      "Спикер 9": {
        "candidate": "Спикер 13",
        "reason": "Вижу, что почти все уже побежали за 28-й — она обещает делиться и вроде бы не забывает про простых людей, но у меня не уходит ощущение, что всё это слишком формально и корпоративно. Я всю жизнь работала, знаю цену одиночеству, когда помощи не дождёшься ни от кого, кроме пары настоящих людей. У 13-й меньше пафоса, больше конкретики: она реально делится, не забывает про пенсионеров, тех, кто остался без поддержки, и не строит из себя спасителя. Да, по деньгам она мне не обещает максимум, но я верю, что если уж не мне быть президентом, пусть хотя бы победит тот, кто близок по взглядам и не бросит в трудной ситуации. Если увижу, что у неё совсем нет шансов — подумаю о союзе против лидера, но пока голосую по совести."
      },
      "Спикер 10": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотел стать президентом сам, но сейчас реально понимаю: мои шансы малы — почти все уже объединились вокруг Спикера 28. Среди лидеров она ближе всех к моим взглядам: говорит прямо, без лишней показухи, обещает прозрачность и конкретные дела, а не только красивые слова. В её распределении видно: поддержка тем, кто реально работает, помогает другим и не ищет халявы — это мне близко как человеку, который ценит дисциплину и самостоятельность. У неё сбалансированный подход, и шанс получить реальную поддержку выше, чем у других. Если появится возможность сбить фаворита или создать новый союз — рассмотрю, но сейчас мой выбор за конкретику, честность и развитие, а не за формальные раздачи и популизм."
      },
      "Спикер 11": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на всю ситуацию реально: сама бы хотела стать президентом, но вижу, что шансов нет — большинство уже объединилось вокруг Спикера 28. Она мне ближе всех по подходу: не кормит обещаниями, говорит про честность и прозрачность, делится не только с 'своими', а реально поддерживает тех, кто работает, тянет семью или ипотеку, как я. В её распределении видно, что простые люди не забыты, никто не остаётся без поддержки — и это для меня важно. Да, тревога есть, что после выборов что-то уйдёт в формальности, но среди всех лидеров она самая адекватная и по-человечески понятная. Если ситуация вдруг изменится и появится шанс сбить фаворита союзом, буду думать, но сейчас мой голос за неё: пусть победит тот, кто реально держит слово и не бросит обычных людей."
      },
      "Спикер 12": {
        "candidate": "Спикер 15",
        "reason": "Я смотрю на расклад и понимаю: у меня лично шансов стать президентом уже нет, хотя по-человечески это обидно. Лидирует 28-й, но её стиль — типичная корпоративная 'прозрачность': всем по чуть-чуть, никто не отвечает за результат, и в итоге простым людям остаются крохи, а атмосфера — как на совещании в крупной FMCG-компании. Мне ближе подход 15-го: меньше слов, больше дела, ставка на ответственность, конкретику и честную команду. Он прямо говорит про работу для семьи и города, не разбрасывается популизмом, а allocation у него — не только себе, но и союзникам, и простым людям. Как человек долга и прагматик, я уважаю тех, кто держит слово и не растворяет всё в формальностях. Если объединиться с такими, как он, можно сбить популизм и получить реальное влияние, а не просто раствориться среди поклонников 'раздать всем понемногу'."
      },
      "Спикер 13": {
        "candidate": "Спикер 28",
        "reason": "Честно, сил уже нет бороться за первое место, когда большинство уже выбрало фаворита и тянет к нему. Я бы сама хотела стать президентом — потому что знаю, каково это остаться без поддержки и сколько боли бывает от формальностей. Но если смотреть на расклад, у 28-й сейчас реально сильная позиция: она обещает делиться не только с ближним кругом, а с теми, кто работает, помогает другим, и по её распределению видно — я не останусь без поддержки. Она говорит про честность, прозрачность, не прячет за красивыми словами свою неготовность брать ответственность, а реально обещает делиться. Да, есть опасение, что всё опять уйдёт в формальности, но среди всех лидеров именно у неё подход ближе к моему — поддержка, честность, самостоятельность. Если появится шанс сбить фаворита — буду думать, а пока голосую так, чтобы хотя бы не остаться с пустыми руками."
      },
      "Спикер 14": {
        "candidate": "Спикер 28",
        "reason": "Я бы сама хотела стать президентом — у меня для этого и опыт, и желание заботиться о людях есть. Но сейчас трезво смотрю на ситуацию: большинство уже определилось, и у меня нет реального шанса пробиться в лидеры. Среди всех кандидатов ближе всего мне подход Спикера 28 — она не кормит красивыми словами, реально делится деньгами, не забывает про таких, как я: женщин старшего возраста, кто работает, ищет подработки, поддерживает детей и внуков. В её распределении есть место для меня и для простых людей, а не только для 'своих'. Если уж не мне быть президентом, пусть хотя бы выиграет тот, кто реально поддерживает самостоятельность, развитие и честное отношение к людям. Да, тревожно, что всё может уйти в красивые отчёты, но среди всех лидеров она самая адекватная и по-человечески близкая. Надеюсь, если победит, не забудет о тех, кто всегда работал и помогал другим."
      },
      "Спикер 15": {
        "candidate": "Спикер 28",
        "reason": "Вижу, что шансов самой стать президентом уже нет — большинство объединилось вокруг 28-й. По-человечески мне её позиция ближе всех: она не кормит красивыми словами, а реально делится, поддерживает таких, как я — женщин, которые сами тянут на себе семью, работают, ценят честность и самостоятельность. У неё в распределении видно: никто не останется без внимания, даже если не в фаворе, и простых людей не забывают. Да, тревожно, что после выборов всё может уйти в красивые отчёты или между приближенными, но среди всех лидеров она самая адекватная и по-человечески понятная. Если появится реальный шанс сбить фаворита — буду думать, но сейчас мой голос за неё: пусть победит тот, кто реально держит слово и не бросит людей после выборов."
      },
      "Спикер 16": {
        "candidate": "Спикер 25",
        "reason": "Я смотрю на этот финальный расклад и не могу себя заставить идти за лидером только ради денег. Да, у 28-й все красиво расписано — честность, прозрачность, всем по чуть-чуть, но я слишком много видел таких 'прозрачных' схем, когда после выборов простые, кто реально работал, служил, растил детей, оставались у разбитого корыта. Спикер 25 говорит прямо, без популизма и показухи — уважает опыт, не забывает про ветеранов и пенсионеров, не растворяет всё между своими. Мне важно, чтобы не забыли про таких, как я — людей с долгом, опытом, кто не привык ныть, а делал дело для страны и семьи. Если уж не мне быть президентом, пусть выиграет тот, кто реально уважает труд и не стыдно внукам показать. Пусть даже шансов мало — лучше стоять до конца за свою правду, чем раствориться в толпе у победителя."
      },
      "Спикер 17": {
        "candidate": "Спикер 25",
        "reason": "Я смотрю на всё это голосование и вижу — большинство уже давно побежало за фаворитом, у кого красивые слова про «прозрачность» и «честность», а по сути опять делят между своими. Мне такое не близко: я всю жизнь вкалывал, тянул семью, строил заводы, а сейчас простые вроде меня снова остаются в стороне, как в девяностых. Спикер 25 говорит дело: уважает труд, помнит про рабочих, пенсионеров, тех, кто реально тянул страну на себе, а не только про малый бизнес и очередные проекты для отчёта. В его раскладе рабочие и старики не забыты, чувствуется советская закалка, уважение к опыту, нет этой корпоративной показухи. Да, он не фаворит, но если объединиться с теми, кому не всё равно, можно хотя бы попробовать сбить этот 'парад прозрачности', чтобы не раствориться в толпе у победителя. Лучше поддержать своего, чем потом жалеть, что опять всех обманули."
      },
      "Спикер 18": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотела быть президентом сама — у меня для этого есть и опыт, и понимание, что значит начинать с нуля, не надеясь на государство. Но сейчас надо смотреть трезво: шансов нет, и большинство уже объединились вокруг Спикера 28. Она ближе всех к моим принципам: самостоятельность, честность, прозрачность, поддержка тех, кто реально работает, а не просто говорит правильные слова. В её распределении я не забыта, и шанс получить свою часть есть даже у тех, кто не в фаворе. Она не тянет всё под себя, не растворяет деньги между 'своими', а делится по-человечески. Если появится реальный шанс сбить фаворита или создать альянс против формального лидера — буду думать дальше, но сейчас это самый честный и выгодный выбор для меня и тех, кто ценит независимость и конкретику."
      },
      "Спикер 19": {
        "candidate": "Спикер 28",
        "reason": "Тут уже всё ясно — почти все объединились вокруг 28-й, и видно, что она реально делится, не кормит пустыми словами и не забывает про обычных работяг вроде меня. По её раскладу я не останусь без поддержки: не только себе оставляет, но и тем, кто вкалывает, тянет ипотеку, пашет на заводе. У остальных или всё уходит в красивые речи, или делят между своими, а мне важно, чтобы поддержка дошла до таких, как я. Если появится шанс сбить фаворита — буду думать, но сейчас выгоднее поддержать того, кто реально делится и не кидает. Главное — чтобы после выборов про нас не забыли, а деньги не растворились в очередных обещаниях."
      },
      "Спикер 20": {
        "candidate": "Спикер 28",
        "reason": "Я бы реально хотела быть президентом сама — потому что знаю, каково это: когда муж на СВО, а поддержки почти нет, и все вопросы приходится решать одной. Но если смотреть трезво, сейчас у меня вообще нет шансов: почти все голоса ушли к тем, кто обещает делиться честно и не забывает про таких, как я. У Спикера 28 подход ближе всех: она не строит из себя спасителя, не кормит красивыми словами, а говорит про честность, прозрачность и готова реально делиться, а не просто раздавать по своим. По её распределению видно: не жадничает, не забывает про семьи, малый бизнес, тех, кто реально работает и оказался в трудной ситуации. Мне важно, чтобы победил тот, кто не будет превращать всё в показуху или делёж между приближенными. Если появится реальный шанс сбить фаворита — буду думать стратегически, но пока мой выбор — за неё: так хотя бы есть шанс получить поддержку для себя и будущего ребёнка, а не остаться с очередными обещаниями."
      },
      "Спикер 21": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на ситуацию трезво: самому стать президентом сейчас нереально — большинство уже объединилось вокруг 28-й, и по её словам и распределению видно: она реально делится, не забывает про таких, как я — кто работает, тянет семью, не ищет халявы. Она не уходит в популизм, не кормит красивыми словами, а говорит о прозрачности, конкретике и поддержке для тех, кто сам старается. В её allocation мне обещана нормальная доля, и шанс получить свою часть выше, чем если идти против толпы или поддерживать кандидата только ради принципа. Да, всегда есть тревога, что после выборов всё уйдёт в формальности, но среди всех лидеров она самая адекватная и по-человечески понятная. Если появится реальный шанс сбить фаворита союзом — буду думать, но сейчас мой голос за неё: пусть победит тот, кто реально держит слово и не бросит обычных людей после выборов."
      },
      "Спикер 22": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад и понимаю: если идти одному — останусь без поддержки, а у меня семья, двое детей, ипотека, всё на мне. Спикер 28 реально делится, не забывает про таких, как я: кто работает руками, самозанятый, тянет семью и не ждёт халявы. В её распределении я не затеряюсь среди своих — шанс получить свою часть выше, чем у других. Да, тревожно, что потом всё может уйти в красивые отчёты, но лучше уж поддержать того, кто ближе к моей правде и реально делится, чем остаться с пустыми словами или принципами. Если появится шанс сбить фаворита — буду думать, но сейчас мой голос за неё: так хотя бы есть шанс для себя и своих."
      },
      "Спикер 23": {
        "candidate": "Спикер 28",
        "reason": "Я бы с удовольствием сама взялась за этот город — знаю, как решать вопросы и не боюсь ответственности. Но вижу реальную картину: почти все объединились вокруг 28-й, и по её раскладу я не останусь в стороне — она даёт мне честную долю, не забывает про женщин, кто сам добивался всего, поддерживает самостоятельных и тех, кто вкладывается в развитие. В её словах нет формальностей и пустых обещаний, а есть конкретика, прозрачность, уважение к тем, кто работает и тянет на себе. Да, всегда тревожно, что после выборов часть поддержки уйдёт в красивые отчёты или ближний круг, но среди всех лидеров она самая адекватная и по-человечески близкая. Если появится шанс сбить фаворита — буду думать стратегически, а сейчас мой выбор за неё: пусть победит тот, кто реально делится и не бросит союзников после выборов."
      },
      "Спикер 24": {
        "candidate": "Спикер 13",
        "reason": "Я не могу поддерживать Спикера 28, хоть она и фаворит — слишком много у неё корпоративного пафоса, а по сути всё то же самое деление между своими и красивая картинка. У меня сын с аутизмом, жена не работает, и я слишком хорошо знаю, каково это — остаться один на один с проблемой, когда все вокруг только обещают или кивают на 'прозрачность', а помощи — ноль. Спикер 13 единственная, кто реально говорит о поддержке тех, кому тяжело, и видно по распределению: отдаёт больше другим, не тянет всё себе, не забывает про простых и не строит из себя начальника. Я не верю в красивые отчёты и формальные союзы, мне важнее, чтобы был человек, который не бросит таких, как я, и реально поделится, а не будет кормить обещаниями. Если появится реальный альянс против лидера — поддержу, но сейчас совесть не позволяет голосовать за 'корпоративную справедливость'."
      },
      "Спикер 25": {
        "candidate": "Спикер 13",
        "reason": "Я не могу идти за большинством только ради денег — слишком хорошо помню, как часто 'прозрачные' делёжки оборачивались разочарованием для стариков и тех, кто остался без опоры. У Спикера 13 меньше красивых слов, больше реального опыта поддержки, и главное — она делает акцент на заботе о пожилых, одиноких, тех, кого обычно забывают после выборов. В её распределении я не забыта, а уважение к жизненному опыту и честность мне важнее всего. Если получится объединить вокруг неё союз против формального лидера — шансы получить честную долю выше, чем просто раствориться в толпе у победителя. Пусть городом руководит тот, кто реально понимает цену одиночества и несправедливости, а не только красиво говорит. Да, хочется самой стать президентом — но если не я, то пусть будет человек, который не бросит таких, как я."
      },
      "Спикер 26": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на расклад — почти все уже определились и поддерживают 28-ю. Да, мне бы самому хотелось стать президентом и реально изменить отношение к обычным работающим людям, но сейчас шансов нет: большинство уже объединилось вокруг неё, а идти против толпы — остаться с нулём. По её распределению видно: простых вроде меня она не забывает, не тянет всё под себя, обещает делиться и реально держит слово — это важно для таких, как я, кто пашет каждый день и не ждёт халявы. Остальные или слишком много себе оставляют, или говорят красиво, а на деле всё уходит в формальности и ближний круг. Если появится шанс сбить фаворита или создать новый союз — буду думать, но сейчас мой голос за неё: так хотя бы есть шанс получить поддержку для семьи, а не остаться с пустыми словами. Надоело ждать чудес от системы — хочу, чтобы хоть раз выиграли те, кто реально работает."
      },
      "Спикер 27": {
        "candidate": "Спикер 28",
        "reason": "Честно, самому бы хотелось быть президентом — знаю цену труду, семье, самостоятельности и не люблю, когда всё уходит в красивые слова или делёж между своими. Но если смотреть по-человечески и по деньгам, сейчас почти все объединились вокруг 28-й, и видно: она реально делится, не забывает про таких, как я — предпринимателей, кто тянет бизнес, семью, не ждёт халявы. По её обещаниям я не останусь без поддержки, малый бизнес и семьи вроде моей не забыты. Остальные либо тянут одеяло на себя, либо раздают всем подряд, а потом растворяют деньги между своими. Не хочу поддерживать популизм или очередную формальную 'поддержку'. Если уж не мне, пусть победит тот, кто реально держит слово и не кидает своих после выборов. Главное — чтобы потом не забыли про таких, как я: кто пашет, рискует и не ноет."
      },
      "Спикер 28": {
        "candidate": "",
        "reason": "Я вижу, что сейчас большинство реально поддерживает меня — и это не только про стратегию, но и про доверие к тому, как я делю деньги: честно, прозрачно, без формальных раздач и 'своих'. За эти четыре раунда я показала: умею держать слово, не забываю про тех, кто работает, тянет семью, не боится перемен. В моём распределении никто не остался без внимания — даже те, кто не в фаворе. Да, тревога остаётся, что часть всё равно ждёт чудес или вдруг решит перегруппироваться в последний момент, но если смотреть по-человечески и по деньгам — мой подход самый сбалансированный и по совести. Я не отдаю голос популистам и не поддерживаю формальные союзы ради галочки, а иду до конца за свои принципы: справедливость, прозрачность, поддержка самостоятельных и тех, кто реально вкладывается в общее дело. Если кто-то ещё сомневается — пусть посмотрит на реальные обещания и сравнит, кто готов делиться, а кто только красиво говорит."
      },
      "Спикер 29": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на всю эту борьбу — самому, конечно, хотелось бы стать президентом: знаю, каково тянуть семью, платить ипотеку, работать руками и вытаскивать бизнес без поддержки. Но если честно, сейчас большинство уже объединилось вокруг 28-й, и по её распределению видно: про таких, как я, она не забывает. Не кормит красивыми словами, реально делится, поддерживает семьи, самозанятых, тех, кто работает и не ноет. Да, тревога есть — вдруг опять всё уйдёт между своими или растворится в формальностях, но среди всех лидеров она ближе к моей правде: говорит по делу, отвечает за слово, поддерживает тех, кто реально вкладывается. Если появится шанс сбить фаворита — подумаю, но сейчас лучше союз с сильным, чем остаться ни с чем. Хочу, чтобы президент реально поддерживал тех, кто работает, а не только свой круг."
      }
    }
  },
  {
    "round": 5,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на всю эту картину — сама бы хотела стать президентом, знаю цену труду и не люблю показухи. Но трезво понимаю: почти все уже объединились вокруг 28-й, и по-человечески её позиция мне ближе всего. Она не кормит красивыми словами, говорит про честность, прозрачность, делится не только с 'своими', а реально поддерживает тех, кто работает, помогает другим и не боится ответственности. По её распределению видно: моя доля есть, простых людей она не забывает, не тянет всё под себя, а это для меня важно — я всю жизнь сама себе пробивала дорогу и знаю цену реальной поддержки. Да, всегда есть тревога, что деньги опять уйдут в красивые отчёты или между приближенными, но среди всех лидеров она выглядит самой адекватной и готовой отвечать за свои слова. Если появится шанс сбить фаворита или объединиться против формального лидера — буду думать, но сейчас мой голос за неё: пусть победит тот, кто не бросит обычных людей после выборов."
      },
      "Спикер 2": {
        "candidate": "Спикер 28",
        "reason": "Я уже не первый раунд подряд отдаю голос за 28-ю, и причина тут не только в расчёте на деньги. Она единственная из лидеров, кто честно говорит о прозрачности и реально делится — не забывает про таких, как я: женщин старшего возраста, безработных, с опытом и ответственностью, но без поддержки. В её распределении мне обещана конкретная сумма, и я не чувствую себя забытой или лишней. Да, всегда остаётся тревога, что часть поддержки растворится между своими, но среди всех лидеров она самая адекватная, честная и по-человечески близкая. Если появится реальный шанс сбить фаворита альянсом — рассмотрю, но сейчас мой выбор за неё: пусть победит тот, кто не бросит людей после выборов и реально поддержит тех, кому тяжелее всего."
      },
      "Спикер 3": {
        "candidate": "Спикер 13",
        "reason": "Я до последнего держусь за своё: для меня важнее не красивые слова о 'прозрачности', а чтобы человек реально понимал, каково это — остаться один на один с бедой. У 13-й не только слова, но и дела: отдаёт больше другим, чем себе, не забывает про пенсионеров, простых людей, тех, кто оказался в трудной ситуации. По её распределению видно: меня не забудут, и моя семья получит поддержку. Да, большинство уже идёт за 28-й, но я не могу голосовать за тех, кто превращает всё в формальности или корпоративный пафос. Если появится реальный шанс сбить фаворита союзом — буду думать, но сейчас для меня важнее честность, забота и уважение к опыту, чем просто быть в толпе победителя. Пусть лучше победит тот, кто ближе к моей жизни, а не тот, кто громче всех говорит о прозрачности."
      },
      "Спикер 4": {
        "candidate": "Спикер 28",
        "reason": "Трезво смотрю на расклад: шансов самому стать президентом нет — большинство уже объединилось вокруг 28-й. Её подход мне ближе всего: она не кормит красивыми словами, говорит про честность, прозрачность, делится не только с 'своими', а реально поддерживает тех, кто работает, учится, помогает другим и не боится ответственности. По её распределению видно: даже те, кто не в фаворе, получают свою часть, а не остаются у разбитого корыта. Мне важно, чтобы деньги дошли до людей вроде меня — кто строит себя сам, не ждёт халявы, но и не хочет раствориться между формальностями и отчётами. Если появится шанс сбить фаворита или ситуация изменится — готов подумать о союзе, но сейчас выгоднее поддержать того, кто ближе к моим взглядам и реально делится."
      },
      "Спикер 5": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на ситуацию без розовых очков: самому хотелось бы стать президентом — у меня четверо детей, ипотека, каждый месяц борьба за нормальную жизнь. Но большинство уже объединилось вокруг 28-й, и по её распределению видно — она реально делится, не забывает про таких, как я: тех, кто тянет семью и работает, а не только между своими раздаёт. Она не кормит формальными словами, а конкретно прописывает, кому и сколько отдаст — это мне ближе всего, потому что сам привык рассчитывать только на себя и семью. Если появится шанс сбить фаворита или создать союз против лидера, буду думать, но сейчас выгоднее поддержать того, кто реально делится и не кидает своих после выборов. Главное — чтобы потом не забыли про обычных, кто каждый день пашет ради семьи. Надеюсь, если она победит, не забудет и про меня."
      },
      "Спикер 6": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотела стать президентом сама — у меня для этого есть и опыт, и ответственность, и понимание, что такое реально тянуть на себе, не ждать халявы и не растворять всё в формальностях. Но если смотреть честно: сейчас почти все объединились вокруг 28-й, и она ближе остальных к моим принципам — самостоятельность, прозрачность, уважение к труду, поддержка женщин старшего возраста и тех, кто работает и не ноет. В её распределении я не затеряюсь среди 'своих', а шанс получить свою часть выше, чем у других. Конечно, остаётся тревога, что после выборов часть денег уйдёт в красивые отчёты, но среди всех лидеров она самая адекватная, ответственная и по-человечески мне близкая. Если появится реальный шанс сбить фаворита или создать альянс против формального лидера — буду думать, но сейчас мой голос за неё: пусть победит тот, кто реально делится и не бросит обычных людей после выборов."
      },
      "Спикер 7": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотела стать президентом сама — у меня есть опыт, ответственность и понимание, как реально поддерживать людей, а не просто обещать. Но сейчас надо смотреть трезво: у меня нет шансов, большинство уже объединилось вокруг 28-й. Её подход ближе всего к моим ценностям: честность, прозрачность, уважение к самостоятельным, поддержка женщин, семей, малого бизнеса. По её распределению видно: простых людей она не забывает, не жадничает, шанс получить свою часть есть даже у тех, кто не в фаворе. Конечно, тревожно, что деньги могут опять уйти в красивые отчёты или между приближенными, но среди всех лидеров она самая адекватная — и по-человечески, и по деньгам. Если появится реальный шанс сбить фаворита союзом — буду думать, но сейчас мой голос за неё: пусть победит тот, кто реально делится и не бросит обычных людей после выборов."
      },
      "Спикер 8": {
        "candidate": "Спикер 28",
        "reason": "Я бы с удовольствием сама взялась за этот город — у меня и опыт, и характер, и желание не растворяться в толпе. Но если смотреть на картину трезво, почти все уже объединились вокруг 28-й: она не кормит красивыми словами, а реально делится, поддерживает самостоятельных, женщин, малый бизнес, не забывает про тех, кто работает без лишнего шума. По её распределению видно: я не буду в хвосте, получу свою долю, и никто не останется за бортом. Да, тревога есть, что часть поддержки уйдёт в формальности, но среди всех лидеров она самая близкая по духу и ответственности. Если появится шанс сбить фаворита — буду думать тактически, но сейчас мой голос за неё: пусть победит тот, кто реально держит слово и не бросит обычных людей после выборов."
      },
      "Спикер 9": {
        "candidate": "Спикер 28",
        "reason": "Честно, уже нет сил надеяться на чудо или ждать, что вдруг кто-то вспомнит про таких, как я. Да, самой бы хотелось стать президентом — знаю, каково это: тянуть семью, работать за копейки, сталкиваться с бюрократией и формальностями. Но если смотреть трезво — почти все уже объединились вокруг 28-й, и по её распределению видно: простых вроде меня она не забывает, не тянет всё под себя, обещает делиться и реально держит слово. Остальные либо красиво говорят, либо делят между своими. Конечно, тревога есть, что после выборов многое уйдёт в красивые отчёты, но среди всех лидеров она самая адекватная и по-человечески понятная. Если появится шанс сбить фаворита — буду думать, но сейчас мой голос за неё. Пусть победит тот, кто не бросит обычных людей после выборов."
      },
      "Спикер 10": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотел стать президентом сам — считаю себя человеком слова, не привык бросать ответственность и знаю, как держать дисциплину. Но если реально смотреть на ситуацию: почти все уже объединились вокруг 28-й, а в её обещаниях видно — простых вроде меня она не забывает, не тянет всё под себя, делится с теми, кто работает и помогает другим. Для меня важно, чтобы деньги дошли до тех, кто реально вкладывается, а не растворились в красивых словах или формальных отчётах. Если появится шанс сбить фаворита или создать союз против лидера — буду думать, но сейчас выгоднее поддержать того, кто реально делится и не кидает своих после выборов. Главное — чтобы потом не забыли про таких, как я: кто пашет, помогает семье и не ищет халявы."
      },
      "Спикер 11": {
        "candidate": "Спикер 28",
        "reason": "Я сама бы хотела быть президентом — у меня есть опыт, ответственность, знаю цену деньгам и умею работать без лишних иллюзий. Но если смотреть честно: почти все уже объединились вокруг 28-й, и видно, что она реально делится, не забывает про таких, как я — обычных людей, кто тянет на себе работу, ипотеку, семью, не просит лишнего и не ждёт чудес. В её распределении моя доля есть, простых людей она не забывает, не тянет всё под себя, а это для меня важно. Конечно, всегда тревожно, что после выборов часть поддержки может уйти в формальности или между своими, но среди всех лидеров она самая адекватная и по-человечески понятная. Если вдруг появится шанс сбить фаворита — буду думать, но сейчас мой голос за неё: пусть победит тот, кто реально держит слово и не бросит обычных людей после выборов."
      },
      "Спикер 12": {
        "candidate": "Спикер 15",
        "reason": "Вижу, что большинство уже давно идёт за 28-й — и по-человечески понимаю: она делится, не забывает про обычных, allocation честный. Но у меня аллергия на корпоративную 'прозрачность': всем по чуть-чуть, никто не отвечает за результат, всё растворяется в формальных обещаниях и отчётах. Мне ближе подход 15-го: меньше слов, больше дела, ставка на ответственность и команду, где каждый держит слово. Allocation у него не только себе — союзникам и простым людям тоже достаётся, без этого показного 'раздать всем понемногу'. Я вырос на уважении к делу, а не к красивым словам. Если объединиться с такими, как он, есть шанс сбить популизм и вернуть уважение к реальной работе, а не просто раствориться среди поклонников схемы 'никто не виноват'. Лучше честный союз с ответственным человеком, чем красивые речи без дела."
      },
      "Спикер 13": {
        "candidate": "Спикер 28",
        "reason": "Честно, тяжело признать, что не я в лидерах — но надо смотреть реально: почти все уже поддерживают 28-ю, и по её распределению видно — меня не забывают, простых людей она не обходит стороной. Она не кормит красивыми словами, а реально делится, уважает тех, кто работает, тянет семью, помогает другим, и не строит из себя начальника. Да, тревожно, что часть денег может уйти в формальности или ближний круг, но среди всех лидеров она самая адекватная и по-человечески близкая. Если появится реальный шанс сбить фаворита — буду думать, но сейчас мой голос за неё: пусть победит тот, кто не бросит обычных людей после выборов. А про Спикера 1 даже говорить не хочу — столько упрёков и разделения, будто мы тут все на показ работаем, а не по-настоящему помогаем."
      },
      "Спикер 14": {
        "candidate": "Спикер 28",
        "reason": "Я бы сама хотела стать президентом — у меня для этого и опыт, и желание заботиться о людях есть. Но сейчас трезво смотрю на ситуацию: большинство уже определилось, и у меня нет реального шанса пробиться в лидеры. Среди всех кандидатов ближе всего мне подход Спикера 28 — она не кормит красивыми словами, реально делится деньгами, не забывает про таких, как я: женщин старшего возраста, кто работает, ищет подработки, поддерживает детей и внуков. В её распределении есть место для меня и для простых людей, а не только для 'своих'. Если уж не мне быть президентом, пусть хотя бы выиграет тот, кто реально поддерживает самостоятельность, развитие и честное отношение к людям. Да, тревожно, что всё может уйти в красивые отчёты, но среди всех лидеров она самая адекватная и по-человечески близкая. Надеюсь, если победит, не забудет о тех, кто всегда работал и помогал другим."
      },
      "Спикер 15": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на всю картину и понимаю: самой стать президентом уже не получится — большинство объединилось вокруг Спикера 28. По-человечески её подход мне ближе всех: она не кормит красивыми словами, а реально делится, поддерживает таких, как я — женщин, которые сами всё тянут, работают, ценят честность и самостоятельность. В её распределении видно: никто не останется без внимания, даже если не в фаворе, простых людей не забывают. Да, тревожно, что после выборов часть денег опять может уйти в красивые отчёты или между приближенными, но среди всех лидеров она самая адекватная и по-человечески понятная. Если появится реальный шанс сбить фаворита — буду думать, но сейчас мой голос за неё: пусть победит тот, кто действительно держит слово и не бросит людей после выборов."
      },
      "Спикер 16": {
        "candidate": "Спикер 25",
        "reason": "Я до конца стою за своё: не могу голосовать просто ради денег, когда всё уходит в красивые слова про 'прозрачность', а по факту делят между своими. Я человек военный, привык доверять делу, а не болтовне. Спикер 25 говорит честно, без популизма, уважает тех, кто реально работал, растил детей, защищал страну. Вижу, что он не из тех, кто растворяет всё между приближенными — и если уж не мне быть президентом, пусть выигрывает тот, кто реально понимает цену труда и не забудет про таких, как я. Надеюсь, если победит, не оставит меня и моих в стороне. Принцип дороже, чем лишняя сотня в кармане."
      },
      "Спикер 17": {
        "candidate": "Спикер 25",
        "reason": "Я не могу спокойно смотреть, как все идут за этим корпоративным 'лидером', где всё красиво расписано, а простым — снова крохи. Сколько раз уже видел: сначала обещают прозрачность, а потом делят между своими, а рабочие, пенсионеры, кто реально тянул страну, остаются у разбитого корыта. Спикер 25 сам строил города, помнит про заводы, стариков, тех, кто работал руками, и в распределении у него я не последний, а уважаемый человек — это важно. Да, шансов сбить фаворита мало, но лучше стоять до конца за свою правду, чем раствориться в толпе у победителя и потом жалеть, что опять всех обманули. Пусть лучше выиграет тот, кто не стыдно внукам показать, чем очередной любитель красивых отчётов."
      },
      "Спикер 18": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотела быть президентом сама — у меня для этого есть и опыт, и понимание, что значит начинать с нуля, не надеясь на государство. Но если трезво смотреть на реальность, шансов нет: почти все уже объединились вокруг Спикера 28. Она ближе к моим принципам: самостоятельность, честность, прозрачность, поддержка тех, кто реально работает, а не просто говорит красивые слова. В её распределении я не забыта, шанс получить свою часть есть даже у тех, кто не в фаворе. Она не тянет всё под себя, не растворяет деньги между 'своими', а делится по-человечески и уважает независимость. Если появится реальный шанс сбить фаворита или создать альянс против формального лидера — буду думать дальше, но сейчас это самый честный и выгодный выбор для меня и тех, кто ценит свободу и конкретику."
      },
      "Спикер 19": {
        "candidate": "Спикер 28",
        "reason": "Реально, самому бы хотелось стать президентом — знаю, каково это: работать руками, тянуть ипотеку, ждать повышения зарплаты и бороться с бюрократией. Но если смотреть по-честному, почти все уже объединились вокруг 28-й, и видно, что она реально делится, не забывает про таких, как я. По её раскладу простые работяги, семьи с ипотекой, те, кто пашет без лишнего шума, не остаются за бортом. Остальные или раздают обещания, или делят между своими, а мне важна конкретика и чтобы поддержка дошла до тех, кто реально вкалывает. Если появится шанс сбить фаворита — буду думать, но сейчас выгоднее поддержать того, кто реально делится и не кидает. Главное — чтобы потом про нас не забыли и деньги не растворились в очередных отчётах."
      },
      "Спикер 20": {
        "candidate": "Спикер 28",
        "reason": "Я бы реально хотела быть президентом сама — потому что знаю, каково это: когда муж на СВО, а поддержки почти нет, и все вопросы приходится решать одной. Но если смотреть трезво, сейчас у меня вообще нет шансов: почти все голоса ушли к тем, кто обещает делиться честно и не забывает про таких, как я. У Спикера 28 подход ближе всех: она не строит из себя спасителя, не кормит красивыми словами, а говорит про честность, прозрачность и готова реально делиться, а не просто раздавать по своим. По её распределению видно: не жадничает, не забывает про семьи, малый бизнес, тех, кто реально работает и оказался в трудной ситуации. Мне важно, чтобы победил тот, кто не будет превращать всё в показуху или делёж между приближенными. Если появится реальный шанс сбить фаворита — буду думать стратегически, но пока мой выбор — за неё: так хотя бы есть шанс получить поддержку для себя и будущего ребёнка, а не остаться с очередными обещаниями."
      },
      "Спикер 21": {
        "candidate": "Спикер 28",
        "reason": "Реально смотрю на картину: самому стать президентом уже не вариант — большинство давно объединилось вокруг 28-й. По её раскладу видно: про таких, как я, она не забывает — поддерживает тех, кто работает, тянет семью, не кидает союзников и не кормит красивыми словами. Деньги у неё распределены честно, не растворяются между 'своими', а простым людям место есть. Конечно, всегда тревожно, что после выборов часть поддержки уйдёт в красивые отчёты, но среди всех лидеров она самая адекватная и по-человечески понятная. Если появится реальный шанс сбить фаворита — буду думать, но сейчас мой голос за неё: так хотя бы есть шанс получить поддержку для себя и своих, а не остаться с пустыми словами или принципами."
      },
      "Спикер 22": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотел стать президентом сам — ради семьи, детей и всех, кто реально работает, а не просто красиво говорит. Но если смотреть трезво: почти все уже объединились вокруг 28-й, и по её распределению видно, что такие, как я — семьянин, кто работает руками, самозанятый, не останутся без поддержки. Она не тянет всё под себя, делится с простыми, не забывает про тех, кто пашет ради будущего детей. Остальные или слишком много себе оставляют, или говорят красиво, но на деле всё уходит в формальности. Да, есть тревога, что часть денег может раствориться, но среди всех лидеров она ближе к моей правде: конкретика, честность, поддержка семей и работающих. Если появится шанс сбить фаворита — буду думать, но сейчас мой голос за неё: пусть победит тот, кто реально держит слово и не бросит обычных после выборов."
      },
      "Спикер 23": {
        "candidate": "Спикер 28",
        "reason": "Я бы хотела сама стать президентом — у меня есть опыт, независимость, понимание, что значит пробиваться без поддержки и отвечать за других. Но сейчас надо смотреть трезво: почти все объединились вокруг 28-й, и по её распределению видно — моя категория не забыта, она реально делится, поддерживает самостоятельных, женщин, семьи, тех, кто работает и не ноет. Да, тревожно, что часть денег может раствориться между своими, но среди всех лидеров она самая адекватная и по-человечески мне ближе: нет формального пафоса, есть конкретика, уважение к труду, честность. Если появится шанс сбить фаворита — буду думать, но сейчас мой голос за неё: пусть победит тот, кто действительно держит слово и не растворяет ответственность между всеми."
      },
      "Спикер 24": {
        "candidate": "Спикер 13",
        "reason": "Я не могу проголосовать за Спикера 28, хоть она и фаворит — слишком много у неё корпоративного пафоса и формальной 'прозрачности', а по сути всё то же деление между своими. Я живу с постоянным ощущением, что если не держаться друг за друга, останешься один на один с бедой. У меня сын с аутизмом, жена не работает — знаю цену реальной поддержки, когда все вокруг только обещают, а помощи нет. Спикер 13 единственная, кто реально говорит про поддержку тех, кому тяжело, и по распределению видно: отдаёт больше другим, не тянет всё себе, не забывает про простых и не строит из себя начальника. Да, хочется самому быть президентом, но если выбирать между деньгами и совестью — пусть лучше победит тот, кто не забудет про таких, как я, и реально поделится, а не будет кормить красивыми словами. Если появится реальный союз против лидера — поддержу, но сейчас мой голос за честность и человеческое отношение, а не за красивые отчёты."
      },
      "Спикер 25": {
        "candidate": "Спикер 13",
        "reason": "Я не могу идти за большинством только ради денег — слишком хорошо помню, как часто 'прозрачные' делёжки оборачивались разочарованием для стариков и тех, кто остался без опоры. У Спикера 13 меньше красивых слов, больше реального опыта поддержки, и главное — она делает акцент на заботе о пожилых, одиноких, тех, кого обычно забывают после выборов. В её распределении я не забыта, а уважение к жизненному опыту и честность мне важнее всего. Если получится объединить вокруг неё союз против формального лидера — шансы получить честную долю выше, чем просто раствориться в толпе у победителя. Пусть городом руководит тот, кто реально понимает цену одиночества и несправедливости, а не только красиво говорит. Да, хочется самой стать президентом — но если не я, то пусть будет человек, который не бросит таких, как я."
      },
      "Спикер 26": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на этот финал и понимаю — самому бы хотелось стать президентом, чтобы реально изменить отношение к простым работающим людям, вроде меня: курьеров, поваров, самозанятых, кто тянет семью и не ждёт чудес. Но если идти в одиночку — просто останусь ни с чем, а сыну хочется оставить хоть какой-то шанс на нормальную жизнь, не как у меня в 90-х. У 28-й по распределению видно: простых вроде меня она не забывает, не тянет всё под себя, обещает делиться и реально держит слово — это важно для таких, кто пашет каждый день и не ждёт халявы. Остальные или слишком много себе оставляют, или говорят красиво, а на деле всё уходит в формальности и ближний круг. Да, тревога есть — вдруг после выборов всё опять растворится между своими, но среди лидеров она самая адекватная и по-человечески понятная. Если появится шанс сбить фаворита или создать новый союз — буду думать, а сейчас мой голос за неё: так хотя бы есть шанс получить поддержку для семьи, а не остаться с пустыми словами. Надоело ждать чудес от системы — хочу, чтобы хоть раз выиграли те, кто реально работает."
      },
      "Спикер 27": {
        "candidate": "Спикер 28",
        "reason": "Смотрю на всю картину и понимаю — самому пробиться уже не получится, даже если бы очень хотелось. По-человечески ближе всего мне позиция 28-й: она не кормит красивыми словами, а реально делится, не забывает про таких, как я — кто тянет бизнес, семью, работает руками и не ждёт халявы. В её распределении я не потеряюсь, малый бизнес и семьи вроде моей не останутся без поддержки. Остальные либо обещают всем подряд, либо растворяют деньги между своими, а мне важно, чтобы был шанс получить свою часть и не остаться с пустыми руками. Да, тревожно, что после выборов всё может уйти в красивые отчёты или формальности, но среди всех лидеров она самая адекватная и по-человечески понятная. Если появится реальный шанс сбить фаворита — буду думать, но сейчас мой голос за неё: пусть победит тот, кто реально не кидает союзников и держит слово."
      },
      "Спикер 28": {
        "candidate": "",
        "reason": "Я вижу, что большинство уже определилось и поддерживает меня — и честно, это не просто про деньги, а про доверие к тому, кто реально делится и держит слово. В моём распределении никто не остаётся без поддержки: я не делю между 'своими', не забываю про женщин старшего возраста, работающих, малый бизнес, тех, кто тянет семью или оказался в трудной ситуации. Мне важно, чтобы после выборов люди не чувствовали себя обманутыми, чтобы каждый получил шанс на развитие, а не просто услышал очередные обещания. Да, всегда есть тревога, что часть поддержки может уйти в формальности, но среди всех лидеров я сама ближе всего к своей правде: конкретика, честность, уважение к труду и самостоятельности. Если появится реальный союз против меня — буду держать ухо востро, но сейчас мой голос за себя: хочу показать пример прозрачности и ответственности для всех, кто устал ждать чуда."
      },
      "Спикер 29": {
        "candidate": "Спикер 28",
        "reason": "Честно, самому хотелось бы быть президентом — знаю, каково тянуть семью, платить ипотеку, работать руками и вытаскивать бизнес без поддержки. Но если смотреть реально: почти все уже объединились вокруг 28-й, и по её распределению видно — про таких, как я, она не забывает. Не кормит красивыми словами, реально делится, поддерживает семьи, самозанятых, тех, кто работает и не ноет. Да, тревога есть — вдруг опять всё уйдёт между своими или растворится в формальностях, но среди всех лидеров она ближе к моей правде: говорит по делу, отвечает за слово, поддерживает тех, кто реально вкладывается. Если появится шанс сбить фаворита — подумаю, но сейчас лучше союз с сильным, чем остаться ни с чем. Хочу, чтобы президент реально поддерживал тех, кто работает, а не только свой круг."
      }
    }
  }
]