[
  {
    "round": 0,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 3",
        "reason": "Павел говорит языком заводского цеха, уважает трудягу и не выгоняет батюшку из города. Его требования к доле труда напоминают мне советские нормы, которые реально держали зарплату и социальную медицину на плаву. Елена, конечно, талантлива, но её идея отодвинуть церковь от школ на триста метров сама по себе толкает людей к безродному космополитизму – с этим я мириться не стану. Поэтому пока отдаю голос за Павла, а сам продолжу убеждать коллег, что семейный трудовой капитал и защита традиций нужны всему городу и именно я, Владимир, смогу это внедрить без лишних революций."
      },
      "Спикер 2": {
        "candidate": "Спикер 3",
        "reason": "Да, Павел пока не оставил строки бюджета лично для меня, но его программа хотя бы не пытается лезть мне в шкаф и телефон. Он говорит о прозрачной бухгалтерии, коллективных столовых и бесплатных базовых лекарствах — это реальное повышение качества жизни для большинства, в том числе для моей дочери-подростка. Запрет участия олигархов в политике и обязательная доля труда выглядят грубо, но это всё-таки борьба с системой привилегий, а не с личной свободой, в отличие от моралистических запретов Владимира. Чтобы победить цензуру, сначала надо её не втащить в мэрию, поэтому я тактически отдаю голос Павлу и готова обсуждать с ним гранты на современные навыки, если он хочет привлечь айтишников. На следующих раундах поддержу того, кто публично подпишет отказ от любых идеологических запретов одежды, музыки и СМИ."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "У Владимира в приоритетах реальные рабочие нужды: больше денег на еду, лекарства, дороги и освещённые дворы. Это прямо бьёт по нашей главной боли — низкой зарплате и разбитым котельным. Он, пусть и через семейный акцент, всё-таки удерживает заводы в центре политики и не гонится за айтишными миражами, как Елена. Плюс 30 единиц поддержат мои столовые, а дорога, свет и тепло — это ежедневная победа для цеха. Поэтому сейчас ставлю галочку за Спикера 1."
      }
    },
    "scenario": "Обычные выборы"
  },
  {
    "round": 1,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 3",
        "reason": "Павел уже показал, что уважает трудовую школу и смог отдать голос за меня, значит, союз возможен. Сохраняю поддержку, чтобы закрепить доверие и вместе продвигать и его «долю труда», и мой семейный капитал, не уступая тем, кто гонит церковь и меряет людей баллами TOEFL. Верна пословица: «сначала обопрись на ближнего, потом шагай дальше» – удержим рабочее большинство, а город не отдаём технократической моде. В следующих раундах будем договариваться о точной смете и защите памяти, но сейчас важно не разменять надёжного партнёра на неопределённость. Так сохраняем шанс, что к финалу он вновь проголосует за меня, и мы вместе победим."
      },
      "Спикер 2": {
        "candidate": "Спикер 3",
        "reason": "Павел остаётся единственным, кто не лезет в шкаф и телефон: ни запретов на джинсы, ни охоты за «неправильными» песнями. Его 40 % в фонд зарплат и бесплатные базовые лекарства — реальный рост качества жизни для моей дочери-подростка и для всех горожан. Владимир по-прежнему строит моральные кордоны и штрафы, прямо давя на мои триггеры цензуры; ни одна сумма не оправдает это. Чтобы закрепить союз, публично требую от Павла полной онлайн-отчётности столовых и отказа от любых ограничений СМИ и одежды — за это сохраняю ему лидерство и максимум шансов победить консервативные запреты."
      },
      "Спикер 3": {
        "candidate": "Спикер 2",
        "reason": "Голосую за Елену, потому что из двух соперников именно она сегодня показывает готовность открыть всю бухгалтерию онлайн и уже заложила 60 единиц на мои столовые, не вымаливая при этом лояльности к запретам на джинсы и плакаты. Владимир, вместо того чтобы поддержать долю труда, снова кивает на моральную полицию и вообще урезал мне ноль – пускай почувствует, что рабочий голос нельзя брать шантажом. Так я держу коалицию открытой: Елена понимает, что без цеха ей не победить, а её гранты можно связать с профсоюзными стипендиями. При этом два других голоса уже идут за мою программу, так что лидерство не теряю, а позицию усиливаю."
      }
    },
    "scenario": "Обычные выборы"
  },
  {
    "round": 2,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 2",
        "reason": "Сейчас люди мёрзнут и стоят за хлебом ночами. Елена кладёт на стол сразу 400 единиц на зерно и мазут – это самый крупный и конкретный кусок тепла и хлеба среди всех троих. Павел говорит правильно о пекарнях, но в цифрах у него всё-таки меньше, а мне он до сих пор не оставил ни копейки – значит, не слышит наставника. Да, я не в восторге от её дистанции к храмам, но зимой важно не то, на какой метр батюшка подойдёт к школе, а чтобы у внуков были горячие батареи и каша на обед. Своим голосом показываю Павлу: верни уважение к мастерству старших, добавь резерв для семейных бригад – тогда снова пойду плечо в плечо. Пока же для спасения города выбираю того, кто прямо сегодня закупает зерно и топливо."
      },
      "Спикер 2": {
        "candidate": "Спикер 3",
        "reason": "Павел первым реагирует именно на текущий голод и холод: зерновой резерв, круглосуточные пекарни и ремонт котельных — это спасает людей уже завтра. Он не лезет в шкаф и телефон, не вводит цензуру музыки и одежды, а значит не задевает мои красные линии свободы. Ограничение сверхпотребления богатых выглядит жёстко, но в условиях пустых складов логично перераспределять ресурс, пока город выживает. Владимир тоже обещает хлеб и уголь, но снова прячет в пакет запреты на «несемейные» браки и моральную полицию — для меня это путь к цензуре и бегству молодёжи. Поэтому голос остаётся за Павла: он лучше понял приоритеты кризиса и ближе к моим либеральным ценностям, а я продолжу настаивать на полной онлайн-отчётности его столовых и теплового фонда."
      },
      "Спикер 3": {
        "candidate": "Спикер 2",
        "reason": "Елена первым делом кладёт 400 единиц на зерно и мазут и уже показала, что деньги реально доходят – мои столовые получили от неё обещанные 60, а в последнем раскладе она опять ставит еду и тепло выше всего. Владимир, наоборот, урезал меня до нуля и вместо дополнительных тонн хлеба толкает детей и молодёжь под очередные запреты – в мороз это пустой звук. Да, у Елены айтишные гранты, но они не мешают ставить горящей очередью хлебопёку, а открытая бухгалтерия даёт цеху шанс контролировать каждый рубль. Мне важно, чтобы хоть один союзник в совете продолжал голосовать за мою «долю труда», и пока именно она держится за союз без цензуры и без шантажа. Голосую за Спикера 2, показывая, что рабочий мандат покупается не проповедями, а тёплым хлебом на столе; если добавит ещё десяток единиц на круглосуточные пекарни – удержу и следующий раунд."
      }
    },
    "scenario": "Голодная зима"
  },
  {
    "round": 3,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 3",
        "reason": "Павел ставит на стол 450 единиц муки и угля и разворачивает круглосуточные печи прямо при заводах – это конкретный хлеб и тепло уже к утру, без айтишных ухищрений. Мне ближе рабочая артель у станка, чем гранты на английский, пока батареи ледяные и внуки простужаются. Его удар по сверхпотреблению тех, у кого бассейн и три джипа, не задевает простую семью слесаря, зато даст газ и свет тем, кто сегодня мёрзнет в общежитии. Он не гонит батюшку и не превращает город в модный кампус с запретом на ветеранов, значит мои красные линии сохранены. Давая голос Павлу, я показываю, что наставник поддерживает того, кто первым кладёт дрова в топку, и жду ответного шага: место семейному капиталу и доле труда в окончательном бюджете. Елена же пусть докажет, что онлайн-таблица способна согреть трубы, а не только собрать лайки."
      },
      "Спикер 2": {
        "candidate": "Спикер 3",
        "reason": "Сейчас городу нужны не лозунги про «несемейные браки», а хлеб и тепло. Павел предложил 450 единиц на муку и уголь, круглосуточные печи и пайку каждому цеху – это ладит с моим собственным «Горячим двором» и не трогает свободу слова или одежды. Я показываю ему благодарность, укрепляю коалицию без цензуры и тем самым удерживаю оба его голоса на своей стороне: он продолжит поддерживать меня, а Владимир поймёт, что моральные запреты не купят моё согласие. При таком раскладе у меня остаётся большинство, город получает еду, а партнёры видят, что я играю честно и плачу за результат, а не за проповеди."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Сейчас Елена (Спикер 2) лидирует и держит руку на административных мандатах, а её онлайн-склады уже сегодня могут превратиться в рычаг контроля над всеми деньгами. Чтобы не отдать власть тем, кто ставит рынок и айти выше завода, переключаю голос на Владимира. Да, у него лишние моралистические запреты, но 300 единиц зерна + резерв угля – это реальные тонны тепла уже завтра, а в совете я смогу давить, чтобы он не превращал джинсы в повод для штрафа. Размываем преимущество Елены, создаём паритет и открываем окно, чтобы в финале вернуть голоса на мою «долю труда» или обменять поддержку на прямые пайки для цехов. Без этого шага Спикер 2 уходит в отрыв, и рабочему слову там места не останется."
      }
    },
    "scenario": "Голодная зима"
  },
  {
    "round": 4,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 3",
        "reason": "Павел держит завод в центре политики, кладёт на стол реальный хлеб и уголь уже завтра и, в отличие от Елены, не гонит батюшку с порога. Он единственный публично отвёл мне часть фонда — пусть всего сорок единиц, но это хоть какая-то благодарность за наставничество, тогда как Елена ни копейки не обещала и раз за разом закрывала глаза на мои предложения по семейному капиталу. С его «долей труда» и рабочими пекарнями люди точно не останутся голодными, а моральная рамка города — труд, семья, уважение к старшим — сохранится. Да, у Павла жёсткие ограничения для богачей, но простому слесарю они не мешают, а бюджет высвобождают. Поддерживая его, я укрепляю коалицию против холодной технократии и получаю шанс до распределения дотаций напомнить, что мастеру-наставнику и его внукам нужен отдельный резерв на кружки ДОСААФ и ремонт школы."
      },
      "Спикер 2": {
        "candidate": "Спикер 3",
        "reason": "В финале важнее всего, чтобы в городе действительно появился хлеб и тепло без попыток залезть в мой шкаф и в голову моей дочери. Павел сразу вкладывает 450 единиц в муку и уголь, организует круглосуточные печи и распределяет пайки через рабочие столовые — это самое конкретное решение острого зимнего дефицита. Он не вводит цензуру одежды и музыки, не гонит людей по символам веры и не строит моральную полицию, в отличие от запретов Владимира. Да, у Павла жёсткие ограничения на роскошь богачей, но в кризис это честнее, чем штрафовать за рваные джинсы. Онлайн-отчётность столовых я уже выбила, значит контроль за расходами сохранён. Поэтому голос отдаю Спикеру 3 как самому эффективному и наименее репрессивному кандидату в текущей ситуации."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Сейчас главное – не отдать победу Елене, которая уже вкусила административной власти и может превратить онлайн-склады в рычаг против профсоюза. Если Владимир сохранит верность цеху и продолжит голосовать за меня, я остаюсь президентом, а мой голос за него показывает, что союз мастера-наставника и рабочего лидера жив и готов делить бюджет на еду, тепло и семейный трудовой капитал. Такой ход сдерживает Елену: даже если она переманит одного из нас, у неё всё-таки не будет чистого большинства и придётся договариваться по «доле труда». А при раскладе, где оба соперника вдруг расходятся во мнениях, мой голос за Спикера 1 делает ничью, не позволяя либерально-рыночной программе победить в один ход. Короче, поддерживая Владимира, я страхую рабочий фронт и оставляю максимум шансов удержать кресло мэра за собой через их голоса."
      }
    },
    "scenario": "Обычные выборы"
  }
]