[
  {
    "round": 0,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 3",
        "reason": "Сергей предлагает реальные меры для семей с детьми, поддерживает православные ценности и не выставляет людей моего поколения за порог, как это делает Елена со своим «до 60». Льготная ипотека и скидка на отечественный автомобиль помогут моим детям, а урок «Традиция и православие» укрепит то, что сейчас размывается. Я публично поддерживаю оба его закона и ожидаю честную долю из фонда, о которой он говорил для союзников. Это лучше, чем рисковать и отдать город тем, кто считает нас, «стариков», препятствием прогрессу."
      },
      "Спикер 2": {
        "candidate": "Спикер 1",
        "reason": "У Спикера 3 религиозные штрафы и принудиловка, это прямая атака на свободу, поэтому ему голос я точно не отдам. У Спикера 1 тоже есть перегибы, но они затрагивают внешний шум, а не фундаментальное право родителей выбирать форму образования; с этим ещё можно вести переговоры и смягчать. Плюс он уже заложил мне 150 единиц и готов профинансировать мой проект онлайн-ваучеров, а Спикер 3 вообще меня обошёл деньгами стороной. Так что тактически поддерживаю Спикера 1, чтобы заблокировать религиозный диктат и оставить себе переговорный ресурс на следующем раунде."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Мне нужны реальные деньги на семью и жильё, а не онлайн-курсы за мой счёт. Спикер 1 сразу кладёт 400 единиц в мой карман и бьёт по коммуналке, что для нас с двумя детьми и женой в декрете жизненно. Запрет на мат-музыку и иностранные лозунги не душит кошелёк, переживу, зато ипотеку и счета станет тянуть легче. У Спикера 2 ноль для моей семьи и спорное вырезание старших – мне на заводе эти «старшие» каждый день помогают. Так что ставлю голос туда, где совпадают и ценности, и выгода."
      }
    },
    "scenario": "Обычные выборы"
  },
  {
    "round": 1,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 3",
        "reason": "Сергей первым делом закупает уголь и раздаёт продуктовые коробки – это то, что нужно городу, который мёрзнет и стоит в очередях за хлебом. Его урок «Традиция и православие» близок моим ценностям, а уважение к старшим у него есть, в отличие от Елены, которая по-прежнему отодвигает всех старше 60. Да, мне выделено всего 200 единиц, но они пойдут на реальные котлы и пайки, а не на виртуальные ваучеры. Верю, что при нём семьи с детьми и пожилыми не останутся без тепла и еды – значит, поддерживаю именно его."
      },
      "Спикер 2": {
        "candidate": "Спикер 3",
        "reason": "Сейчас город элементарно замерзает и голодает, а именно Сергей озвучил конкретную схему: уголь-дрова «Котёл-24» и еженедельные продуктовые коробки, причём он сразу закладывает под это половину фонда и берёт на себя личный контроль. Виктор обещает пайки, но тратит время на борьбу с англоязычными надписями — до батарей дело может не дойти, и мне он оставил лишь 150 единиц, тогда как Сергей даёт 350, что почти удваивает мой бюджет на переезд и защитную «подушку» для дочери. Да, урок «Традиция» и лимит стримов — цензурные перекосы, но их можно смягчать, участвуя в команде и привлекая IT-сообщество, а вот без тепла до весны мы просто не доживём. Тактически мой голос выводит Сергея вперёд, блокирует нынешнего лидера и даёт шанс либеральному крылу влиять изнутри; выжить сегодня важнее, чем спорить о блогерах. Если он выполнит обещания и реально согреет дома, в третьем раунде можно пересмотреть коалицию, но сейчас — только так."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Виктор первым развернул резервные котлы и уже раздаёт пайки – это то, что реально спасёт детей от холода и голода сегодня, а не завтра. Он даёт моей семье 400 единиц, гасит половину коммуналки через «Три поколения» и не режет старших коллег, на которых держится наш цех. Елена говорит красиво, но на ваучерах кашу не сваришь, а голос за неё отдаёт меня на улицу без тепла и денег. Я хочу победить, но вижу, что во втором круге перевернуть счёт двумя чужими голосами не успею, поэтому ставлю на того, кто уже ведёт, понимает зиму и делится честно."
      }
    },
    "scenario": "Голодная зима"
  },
  {
    "round": 2,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 2",
        "reason": "Сергей уже лидирует и вряд ли отдаст мне финальный голос — он подсадил себя на собственные 300 единиц и контролирует уголь. Елена же публично предложила мне 450 единиц и союз против диктата, а в первом раунде уже голосовала за меня: значит, есть шанс, что, увидев мой жест ответной поддержки, она снова поставит галочку рядом с моим именем. Тогда у меня будут её голос и, с большой вероятностью, привычный голос Сергея — это даёт мне нужные два и вытаскивает город из-под одной руки. Голосую за Спикера 2, чтобы закрепить коалицию, получить деньги на «Тёплый дом» и камеры во дворах и, главное, вернуть себе большинство."
      },
      "Спикер 2": {
        "candidate": "Спикер 1",
        "reason": "Сейчас главная беда — исчезают люди, и вместо поисков Сергей уводит нас в новые принуждения: обязательный урок «Традиция», штрафы блогерам, полугодовая «рабфак»-повинность. Это ещё больше страха и цензуры — с таким курсом завтра исчезнем уже все. Виктор хотя и консервативен, но ставит камеры, тревожные кнопки и дружины — из того, что прозвучало, это ближе всего к защите горожан. Я предложила объединённый план «Найти каждого»: городская следственная группа + общедоступная база видеонаблюдения; под него отдаю Виктору 400 единиц на технику, Сергею — 400 на тёплые подъезды и пайки, себе оставляю 200 для координации и контроля прозрачности. Если Виктор публично снимет запрет на музыку и разводы, мы вместе блокируем религиозно-полицейский перегиб Сергея, вернём безопасность и сохраним свободу выбора."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Не могу голосовать за себя, поэтому держу прежнюю связку с Виктором: он первым дал тепло котлам, теперь усиливает подъезды камерами и тревожными кнопками, а мне оставляет честные 350 единиц и рабочие места для слесарей на обслуживании. Его «Три поколения» и погашение коммуналки прямо бьют по моей боли – счета за двухкомнатную тянут всю зарплату. При исчезновениях людей уличные камеры и дружины – то, что реально защитит семьи, а не красивые ваучеры. С Виктором у нас уже большинство: если он сохранит голос, а Елена не переметнётся, я остаюсь лидером, город получает тепло и безопасность, а моя семья – деньги и крышу без страха. Тактика простая: закрепляем коалицию, не даём разойтись голосам и доводим дело до победы."
      }
    },
    "scenario": "После волны исчезновений"
  }
]