[
  {
    "round": 0,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 5",
        "reason": "Из всех здесь ближе всего мне по духу именно Спикер 5: не болтает попусту, не обещает невозможного, а реально работает и берёт ответственность. Вижу в ней ту честность и заботу, которых так не хватает сейчас. У Спикера 3 слишком много пафоса и намёков на силу ради силы — порядок это важно, но без человеческого отношения всё быстро скатывается в формализм, который я терпеть не могу. Я бы сама хотела быть президентом, но если выбирать союзника — пусть будет тот, кто не бросит ни старика, ни ребёнка, ни соседа. А уж если понадобится — вместе и бардак разрулим, и справедливость найдём."
      },
      "Спикер 2": {
        "candidate": "Спикер 6",
        "reason": "У меня много сомнений — и, честно, я хотел бы, чтобы люди выбрали меня, потому что мне важно не просто порядок, а поддержка и внимание к человеку. Но если выбирать из других, то ближе всего мне позиция Спикера 6: она говорит про ответственность без пафоса, про то, что не уйдёт, пока не доведёт дело до конца, и про поддержку, которая не на словах. Это не про лозунги, а про реальное отношение. Я бы хотел работать с таким человеком или хотя бы видеть его у руля, если не себя."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Среди всех кандидатов ближе всего мне позиция Спикера 1 — неравнодушие, готовность отстаивать справедливость и не бояться идти против течения. Это не просто красивые слова, а конкретный опыт, с которым я сталкивался и сам: когда приходится защищать интересы семьи, соседей, коллег. Вижу в этом человеке реального борца, а не исполнителя ради галочки. Да, у меня свой подход, и я считаю себя достойным, но если выбирать союзника или того, кто не предаст город ради выгоды — это он. Важно, чтобы президент был не только организатором, но и человеком с внутренним стержнем, который не прогнётся под давлением."
      },
      "Спикер 4": {
        "candidate": "Спикер 1",
        "reason": "Слушаю всех — и вижу, кто тут реально не боится идти против системы, а кто просто про 'разрулить бардак' говорит. Мне нужен человек, который не только порядок наведёт, но и за людей встанет, когда власть опять начнёт крутить как хочет. Спикер 1 говорит по делу: не прятаться, а бороться за справедливость. Это мне ближе всего — так мы в СССР жили, по совести, а не по приказу сверху. Пусть президентом станет тот, кто не будет молчать, когда всем всё равно. А сам я тоже не промолчу — если не я, то хотя бы такой."
      },
      "Спикер 5": {
        "candidate": "Спикер 1",
        "reason": "Из всех здесь у Спикера 1 чувствуется настоящий стержень и готовность не только говорить, но и делать — и именно это мне близко. Не люблю пустых обещаний и показухи, а вот когда человек прямо заявляет: 'я не прячусь, я борюсь за людей' — это вызывает доверие. Если уж не я, то пусть будет тот, кто способен реально защищать интересы города и не прогибаться под обстоятельства."
      },
      "Спикер 6": {
        "candidate": "Спикер 2",
        "reason": "Больше всего откликается позиция Спикера 2 — он не строит из себя героя, а говорит честно про свои сомнения и ошибки, и это мне близко. Мне важно, чтобы президент города реально понимал людей, а не просто раздавал обещания про порядок или жёсткость. Я тоже часто сомневаюсь, но всегда стараюсь поддержать тех, кому тяжело, и не люблю, когда на людей давят или требуют быть идеальными. Если выбирать не себя, то пусть будет тот, кто умеет слушать и меняться вместе с городом."
      },
      "Спикер 7": {
        "candidate": "Спикер 3",
        "reason": "Слушал всех, и ближе всего мне позиция Спикера 3 — человек не прячется за красивыми словами и не уходит в оправдания. Мне импонирует прямота и готовность брать на себя ответственность, потому что в жизни сам не раз сталкивался с ситуациями, где надо быстро решать и не ныть. Уважаю, когда человек не обещает невозможного, а реально готов пахать, даже если тяжело. Но вот Спикер 2 слишком много говорит о сомнениях и ошибках — это всё хорошо, но если постоянно копаться в себе, можно ни к чему не прийти. Сейчас городу нужен тот, кто не боится бросить вызов бардаку и не свалит при первом же напряге. Если не я, то пусть будет такой, как Спикер 3."
      }
    }
  },
  {
    "round": 1,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 5",
        "reason": "Я вижу, что многие тут говорят про порядок и ответственность, но для меня важно, чтобы за этими словами стояла настоящая забота о людях, а не только жёсткость и контроль. Спикер 5 мне близка по духу: она не обещает невозможного, не строит из себя героя, а просто делает свою работу честно и по совести. Вижу в ней ту самую человечность, которой часто не хватает власти — неравнодушие к чужой беде, готовность помочь, даже если тяжело. Пусть уж лучше президентом станет тот, кто реально поддерживает людей, чем тот, кто превращает город в контору. А если понадобится — я всегда рядом, вместе разберёмся с любым бардаком."
      },
      "Спикер 2": {
        "candidate": "Спикер 6",
        "reason": "Мне важно, чтобы президент не просто боролся и кричал про справедливость, а реально понимал, каково это — сомневаться, ошибаться и всё равно идти дальше. У Спикера 6 есть это ощущение настоящей поддержки без пафоса, и мне кажется, что городу сейчас нужен такой человек — не только с жёстким стержнем, но и с умением слушать и не давить сверху. Лидерство — это не всегда борьба, иногда важнее быть тем, кто просто рядом и не бросит, даже если тяжело."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Если смотреть честно, то из всех здесь именно у Спикера 1 есть внутренний стержень и принципиальность, которые вызывают уважение даже у меня, несмотря на разницу подходов. Он не просто говорит — он готов идти против течения и реально защищать интересы людей, а не только поддерживать порядок ради отчёта. Да, мы спорим, и мне ближе прагматизм, но если выбирать союзника — лучше уж человек, который не прогнётся и не продаст город за красивую картинку. Вижу в нём того, кто способен не только организовать, но и не дать превратить город в бездушную машину. А вот позиция Спикера 5 мне кажется слишком мягкой — забота важна, но без твёрдой руки всё быстро развалится."
      },
      "Спикер 4": {
        "candidate": "Спикер 1",
        "reason": "Смотрю на расклад — и вижу, что люди тянутся к тем, кто не молчит, когда давят сверху. В словах Спикера 1 реально слышу то, что сам всю жизнь ценил: идти против несправедливости, не прогибаться под власть и не жить ради отчётов. Я бы хотел быть президентом — потому что знаю цену каждому рублю, каждой ночи на смене, каждому человеку, который не дождался помощи от государства. Но если выбирать союзника, то пусть это будет тот, кто не даст городу стать очередной конторой без души. Порядок ради порядка, как у тебя, Спикер 3, — это для начальников, а не для людей. Нам нужен президент с совестью, а не просто с жёсткой рукой."
      },
      "Спикер 5": {
        "candidate": "Спикер 1",
        "reason": "Уважаю, когда человек не боится открыто говорить о справедливости и готов реально встать за людей, а не превращать город в механизм ради порядка как у Спикера 3. Вижу, что Спикер 1 держит стержень и не прогибается под обстоятельства — это мне близко. Да, я бы хотела сама быть президентом, потому что знаю цену ответственности и не оставляю людей в беде, но если выбирать союзника или того, кто достоин — пусть будет тот, кто не молчит и не боится бороться. Порядок без человеческого отношения быстро превращается в формализм, а мне важнее честность и поддержка."
      },
      "Спикер 6": {
        "candidate": "Спикер 2",
        "reason": "Я не верю, что жёсткость и борьба — это всё, что нужно городу. Мне ближе честность, поддержка и желание слушать, а не только бороться или раздавать приказы. Спикер 2 говорит открыто о своих сомнениях, не строит из себя идеального и реально понимает, что у всех бывают трудности. Это важно — быть не просто сильным, но и человечным, особенно когда вокруг столько давления. Я сама часто сталкиваюсь с тем, что приходится подстраиваться и не всегда могу быть такой, какой ждут другие. Хочу, чтобы президент был не только лидером, но и человеком, который не давит, а поддерживает. Если выбирать не себя, то пусть будет тот, кто умеет меняться вместе с городом и не боится признать слабость."
      },
      "Спикер 7": {
        "candidate": "Спикер 3",
        "reason": "Смотрю на этот расклад — вижу, как Спикер 1 собирает голоса, но мне не по душе, когда всё сводится к борьбе ради борьбы и громким фразам про справедливость. Я уважаю прямоту, но устал от разговоров о вечной войне с системой — сколько можно? Городу сейчас нужны те, кто реально умеет брать ответственность и не теряется, когда всё валится, а не только борцы за правду на словах. Вижу это в Спикере 3: человек не прячется, не строит из себя героя, а просто делает своё дело, как я привык. Если выбирать союзника, то лучше уж с ним, чем снова слушать лозунги и ждать чудес. Но всё равно считаю, что сам бы справился лучше всех."
      }
    }
  },
  {
    "round": 2,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 5",
        "reason": "Вижу, как многие тут спорят про порядок и эффективность, но для меня важнее всего — чтобы президент не забывал о простых людях, о тех, кто реально нуждается в поддержке, а не только в отчётах и жёсткой руке. Спикер 5 показала себя человеком, который не бросает ни ночью, ни днём, знает цену чужой беде и не прячется за формализмом. Да, я сама бы хотела стать президентом, потому что не терплю равнодушия и всегда готова встать за справедливость, но если выбирать союзника — пусть это будет тот, кто не растеряет человечность даже под давлением. А вот этот вечный разговор про «разруливание бардака» и механический подход, как у Спикера 3, мне совсем не близок — люди не гайки, а город не контора."
      },
      "Спикер 2": {
        "candidate": "Спикер 6",
        "reason": "Смотрю на расклад и понимаю: город устал от вечной борьбы, громких лозунгов и обещаний про порядок любой ценой. Я сам много сомневаюсь и знаю, как важно — чтобы рядом был человек, который не давит, а реально слушает и поддерживает. Спикер 6 для меня — тот, кто не прячется за чужими схемами и не боится быть честной, когда тяжело. Тут не про жёсткость ради галочки, а про умение остаться человеком в любой ситуации. Если уж не я, то пусть президентом будет тот, кто реально понимает, что у каждого свой путь и свои страхи, и готов идти вместе до конца. А ещё — мне важно показать, что лидерство бывает разным: не только сильным, но и открытым к переменам. Хочу, чтобы люди увидели это во мне и в тех, кто мне близок по духу."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Если смотреть трезво, у Спикера 1 есть тот самый внутренний стержень и принципиальность, которых мне часто не хватает в окружающих — человек не боится идти против течения и реально защищать интересы людей, а не только поддерживать порядок ради отчёта. Да, у нас разные подходы: мне ближе прагматизм и управленческий стиль, но если выбирать союзника или того, кто не предаст город ради выгоды — это он. Уважаю, когда человек не прогибается под давлением и не торгует совестью. А вот позиция Спикера 5 кажется мне слишком мягкой — забота важна, но без твёрдой руки всё быстро развалится. Я хочу, чтобы президент был не только организатором, но и человеком с характером, который способен держать удар и не допустить бардака."
      },
      "Спикер 4": {
        "candidate": "Спикер 1",
        "reason": "Слушаю, как тут все спорят про порядок и эффективность, а у самого перед глазами жизнь — заводы закрылись, рабочие профессии исчезли, пенсия копеечная, власть только давит сверху. Спикер 3, ты всё время про порядок, будто люди — гайки на станке, а не живые. Мне ближе тот, кто не молчит, когда всех прижимают, кто реально за людей встаёт, а не отчёты рисует. Спикер 1 — единственный, кто говорит про совесть, про борьбу со злом, а не ради галочки. Пусть уж лучше президентом будет такой, чем ещё один начальник с лозунгами про ‘порядок’. Сам бы хотел стать президентом, потому что знаю, каково это — выживать и не прогибаться, но если выбирать союзника — только того, кто не забывает, что мы тут люди, а не винтики."
      },
      "Спикер 5": {
        "candidate": "",
        "reason": "Не хочу, чтобы город снова ушёл в крайности: или только жёсткая рука, или бесконечная борьба ради борьбы. Людям нужна реальная поддержка и уважение, а не очередная показуха."
      },
      "Спикер 6": {
        "candidate": "Спикер 2",
        "reason": "Я понимаю, что у Спикера 1 много поддержки — и это классно, когда человек не боится бороться за справедливость. Но мне самой ближе тот, кто не строит из себя героя ради борьбы, а реально умеет слушать и признавать свои слабости. Я часто сталкиваюсь с тем, что приходится подстраиваться под чужие ожидания, и вижу, как важно иметь рядом лидера, который не давит сверху, а поддерживает и даёт пространство для роста. В городе сейчас слишком много давления и контроля — хочется, чтобы президент был не только сильным, но и человечным. Спикер 2 не боится говорить о своих страхах и ошибках, и это вызывает уважение: значит, с ним можно быть собой, а не винтиком в системе. Если выбирать не себя, то пусть будет тот, кто реально слышит людей, а не только борется за принципы."
      },
      "Спикер 7": {
        "candidate": "Спикер 3",
        "reason": "Смотрю, как все тут раздают голоса Спикеру 1 — мол, борец за справедливость, не прогибается и так далее. Но по факту, сколько я таких 'борцов' видел: громко кричат, а когда дело доходит до настоящей работы, начинают искать виноватых или сыпать лозунгами. Мне ближе тот, кто реально держит удар и не уходит в сторону, когда всё валится. Спикер 3 — не болтун, а человек дела, не боится брать ответственность, даже если вокруг бардак. Я сам такой, и знаю цену прямоте — без лишней воды и соплей. Городу сейчас нужен не очередной 'правдоруб', а тот, кто не развалится под давлением и не будет ныть о вечной борьбе с системой. Если выбирать союзника, то только такого, как он. А если кто-то хочет жить в мире лозунгов и обид на власть — пусть выбирает другого, мне с такими не по пути."
      }
    }
  },
  {
    "round": 3,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 5",
        "reason": "Я вижу, что многие тут спорят про порядок и силу, но мне важно, чтобы у руля был человек с совестью и реальным уважением к тем, кто живёт и работает в этом городе. Спикер 5 — не из тех, кто бросит в беде или спрячется за отчётами, а значит, не даст превратить наш город в бездушную машину. Я сама всегда за то, чтобы защищать простых людей, а не только гнаться за эффективностью — поэтому и голосую за того, кто не забывает о человеческом. Пусть уж лучше президентом будет тот, кто честно работает и не боится быть рядом, когда тяжело."
      },
      "Спикер 2": {
        "candidate": "Спикер 6",
        "reason": "Смотрю, как вокруг всё больше голосов уходит Спикеру 1 — и понимаю, что это уже почти автоматизм: мол, борец за справедливость, не прогибается, держит стержень. Но если честно, мне это начинает казаться просто новым вариантом старого начальства: громкие фразы, вечная борьба, лозунги про совесть, а по сути — та же жёсткость и давление, только под другим соусом. Я сам вырос в семье, где все боролись, но поддержки порой не хватало именно там, где нужна была простая человечность и принятие. Спикер 6 для меня — человек, который не давит, не строит из себя героя, а реально слышит и понимает, что люди бывают слабыми, разными, неидеальными. Мне хочется, чтобы городом управлял тот, кто не боится признать слабость и не требует от других невозможного, а просто остаётся рядом и не бросает. Если уж не я, то пусть хотя бы такой человек попробует — может, тогда у нас появится шанс на жизнь без вечной войны и давления."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Если взглянуть честно, у Спикера 1 есть то, что вызывает уважение даже у меня: принципиальность, прямота и готовность идти против течения ради людей, а не ради отчёта. Да, мы с ним часто спорим — его подход иногда слишком острый, местами даже жёсткий, но я вижу в нём настоящего борца, который не прогнётся под давлением и не продаст город за красивые слова. Это не тот человек, который будет прятаться за чужими схемами или ждать команды сверху — он реально стоит за своё. Мне ближе прагматизм и порядок, но если выбирать союзника или того, кто достоин вести этот город, пусть это будет он. А вот позиция Спикера 5 мне кажется слишком мягкой: забота важна, но без твёрдого стержня всё быстро развалится. Сейчас городу нужен не только душевный президент, а человек с характером, чтобы не дать скатиться в бардак."
      },
      "Спикер 4": {
        "candidate": "Спикер 1",
        "reason": "Я снова выбираю Спикера 1, потому что вижу в нём того самого человека, который не прогнётся и не забудет про простых людей ради очередного «порядка» на бумаге. Слушаю, как тут спорят, и понимаю: мне не нужен президент-начальник, который будет крутить гайки и превращать всех в винтики — мне нужен тот, кто не побоится встать против системы, когда надо, и не бросит ни старика, ни ребёнка, ни работягу. Да, я бы сам хотел быть у руля, потому что знаю цену каждой копейке и каждому дню, прожитому по совести, но если выбирать союзника — пусть это будет человек с сердцем и стержнем, а не ещё один «разруливатель». Пусть уж лучше наш город возглавит тот, кто реально понимает, что такое уважение, а не только порядок ради галочки."
      },
      "Спикер 5": {
        "candidate": "Спикер 1",
        "reason": "Я вижу, что Спикер 1 не прогибается под обстоятельства, говорит прямо и защищает людей — это вызывает уважение даже у меня, хотя я сама хотела бы стать президентом. Мне важно, чтобы в городе был человек, который не забывает про совесть и не превращает всё в формализм ради отчёта, как это пытается навязать Спикер 3. Если уж не я, то пусть будет тот, кто реально встанет за людей и не побоится идти против системы, когда это нужно. Поддержка Спикера 1 — это выбор в пользу честности и внутреннего стержня, а не показной жёсткости."
      },
      "Спикер 6": {
        "candidate": "Спикер 2",
        "reason": "Честно, я устала слышать, что город — это механизм, где главное — порядок и эффективность. Для меня важно, чтобы президент не давил сверху, а реально понимал, каково это — быть на своём месте, когда вокруг все чего-то требуют. Я часто сталкиваюсь с тем, что приходится подстраиваться и не всегда могу быть такой, какой ждут другие. Спикер 2 не строит из себя героя, честно говорит о своих сомнениях и ошибках — и это вызывает уважение. Мне ближе поддержка и возможность быть собой, а не вечное давление и контроль, как у Спикера 3. Если выбирать не себя, то пусть будет тот, кто умеет слушать и меняться вместе с городом, а не только раздавать приказы. Надеюсь, люди это тоже видят."
      },
      "Спикер 7": {
        "candidate": "Спикер 3",
        "reason": "Смотрю, как все тут продолжают тянуться к Спикеру 1 — мол, борец за справедливость и принципиальность. Всё это красиво, но в жизни видел таких не раз: громко кричат про борьбу, а когда реально надо решать проблемы, уходят в разговоры или ищут виноватых. Мне ближе тот, кто не прячется за лозунгами и не строит из себя героя, а просто делает своё дело — без нытья и лишних слов. Спикер 3 — человек, который держит удар, не боится брать ответственность и реально вытаскивает, когда все остальные только обсуждают. Да, у него стиль жёсткий, но мне это понятно: сам привык не ждать милости, а искать решения. Город сейчас не нуждается в очередном 'правдорубе' с лозунгами — нужен тот, кто не развалится под давлением и не будет ныть о вечной борьбе. Если выбирать союзника против болтовни и пустых обещаний — только такой, как он."
      }
    }
  },
  {
    "round": 4,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 5",
        "reason": "Я снова выбираю Спикера 5. Сколько бы ни говорили тут про порядок, эффективность, контроль — всё это хорошо до первой беды, когда человеку реально нужна помощь, а не очередной приказ. Я всю жизнь работаю с людьми и знаю: если нет настоящей поддержки и человеческого отношения, никакой порядок не спасёт. Вижу в Спикере 5 ту самую честность и готовность не бросить ни старика, ни ребёнка, ни соседа — а это для меня важнее любых отчётов и красивых слов. Пусть уж лучше президентом будет тот, кто не боится быть рядом, когда тяжело, чем ещё один 'разруливатель', у которого главное — чтобы всё было по инструкции. Да, я сама бы справилась, но если выбирать союзника — только такого, кто не потеряет душу ради галочки."
      },
      "Спикер 2": {
        "candidate": "Спикер 6",
        "reason": "Я вижу, что большинство по инерции голосует за Спикера 1 — мол, борец за справедливость, принципиальный, не прогибается. Но честно? Для меня это уже превращается в новый вариант старого начальства: громкие слова, вечная борьба и давление вместо реального принятия и поддержки. Мне ближе позиция Спикера 6: она не строит из себя героя, не давит сверху, а реально слышит людей и не требует невозможного. Я устал жить в режиме 'войны за правду' — хочется, чтобы городом управлял тот, кто не боится быть собой, признаёт слабости и даёт шанс каждому. Если уж не я, то пусть хотя бы такой человек попробует себя у руля — может, тогда у нас появится шанс жить без вечного давления и страха ошибиться."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Уважаю в Спикере 1 тот самый внутренний стержень и принципиальность, которые редко встречаются сейчас — человек не прогибается под давлением, реально борется за людей, а не просто рисует отчёты. Да, мы с ним часто спорим: мне ближе прагматичный подход и порядок, но если выбирать союзника — лучше тот, кто не предаст город ради выгоды и не будет юлить под властью. Позиция Спикера 5 кажется слишком мягкой: забота — хорошо, но без твёрдого решения город быстро развалится. Сейчас нужен президент, который не только поддерживает, но и способен держать удар, не давая скатиться в болото равнодушия и бардака."
      },
      "Спикер 4": {
        "candidate": "Спикер 1",
        "reason": "Вижу, что многие тут устали от разговоров про порядок и жёсткость — будто людям надо только команды отдавать, а не по душам говорить. Спикер 1 для меня — это человек, который не боится идти против системы и реально встаёт за простых людей, а не превращает город в контору. Я сам всю жизнь боролся за справедливость, видел, как заводы умирали не из-за бардака, а из-за того, что наверху всем было плевать на людей. Мне не нужен президент-начальник, который будет только гайки закручивать — мне нужен тот, кто не даст забыть, что мы все люди, а не винтики. Если уж не я, то пусть будет такой, как он. А вот твоя позиция, Спикер 3, всё больше похожа на старую власть: порядок ради порядка, без души и совести."
      },
      "Спикер 5": {
        "candidate": "Спикер 1",
        "reason": "Я вижу, что большинство тянется к Спикеру 1 — и это не просто дань моде или красивые слова. Здесь реально чувствуется тот самый внутренний стержень, честность и готовность встать за людей, а не прятаться за отчётами и приказами. Я сама не раз сталкивалась с ситуациями, когда помощь нужна была не по инструкции, а по совести — и знаю, как важно, чтобы у руля был человек, который не бросит ни старика, ни ребёнка, ни соседа. Позиция Спикера 3 мне чужда: порядок ради порядка быстро превращает город в контору без души, а я этого терпеть не могу. Если уж не я, то пусть президентом станет тот, кто держит слово и не боится идти против системы ради справедливости и простого человеческого отношения."
      },
      "Спикер 6": {
        "candidate": "Спикер 2",
        "reason": "Я понимаю, что большинство снова тянется к Спикеру 1 — мол, принципиальность, борьба за справедливость, не прогибается. Но для меня это уже какой-то бесконечный марафон сильных фраз и вечного давления: как будто все вокруг обязаны быть героями и постоянно что-то доказывать. Я сама знаю, как тяжело жить, когда на тебя давят ожидания, и хочется просто спокойно делать своё дело, не боясь ошибиться. Спикер 2 говорит честно о своих сомнениях, не строит из себя идеального и реально умеет слушать — а мне этого очень не хватает в жизни. Мне ближе поддержка и возможность быть собой, а не вечное давление и контроль. Если уж не я, то пусть президентом станет тот, кто не требует невозможного, а помогает идти своим путём и не боится меняться вместе с городом. Надеюсь, кто-то ещё это увидит."
      },
      "Спикер 7": {
        "candidate": "Спикер 3",
        "reason": "Смотрю, как все тут почти хором кидаются за Спикера 1, будто это единственный борец за людей, а на деле — сплошная борьба ради самой борьбы. Я уважаю принципиальность, но устал от вечных лозунгов и криков про справедливость: в жизни, когда всё валится, нужны не красивые речи, а тот, кто реально берёт ответственность и не уходит в сторону. Мне ближе Спикер 3 — человек прямой, не прячется за чужими схемами, умеет держать удар и не боится принимать решения. Да, подход жёсткий, но я сам такой: если надо, буду пахать, а не ныть о том, как нас всех прижимают. Городу сейчас нужен не очередной 'правдоруб', а тот, кто вытащит, когда все остальные только обсуждают. Если выбирать союзника против болтовни и пустых обещаний — только такой, как он."
      }
    }
  },
  {
    "round": 5,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 5",
        "reason": "Я снова выбираю Спикера 5, потому что вижу в ней ту самую человечность и честность, которые не зависят от должности или громких слов. Она не прячется за приказами, не давит сверху, а реально помогает людям — и ночью, и днём, когда беда приходит не по расписанию. Мне важно, чтобы у руля был человек, который не забудет про стариков, детей, простых работников — тех, для кого город не просто место на карте, а дом. Пусть уж лучше президентом станет тот, кто не боится быть рядом, когда тяжело, чем ещё один 'разруливатель', который думает только о порядке ради отчёта. Я бы сама справилась — но если выбирать союзника, то только такого, как она. А всем остальным хочу сказать: хватит превращать город в контору, давайте жить по-человечески."
      },
      "Спикер 2": {
        "candidate": "Спикер 6",
        "reason": "Я вижу, что большинство продолжает поддерживать Спикера 1 — и понимаю, почему: у него есть принципиальность, умение идти против течения, и это вызывает уважение даже у меня. Но если честно, всё это начинает напоминать мне старую схему 'борьбы ради борьбы', где за красивыми словами скрывается давление и ожидание невозможного. Мне важно, чтобы президент города был не только борцом, но и человеком, который умеет слушать, принимать слабости и не превращать жизнь в вечную гонку за правду. Спикер 6 для меня — тот, кто не стесняется говорить о своих сомнениях, не давит сверху и реально слышит людей. Я устал от режима 'вечной войны' и хочу, чтобы у руля был тот, кто способен поддержать, а не требовать подвигов каждый день. Если уж не я, то пусть хотя бы такой человек попробует себя в роли президента — может, тогда у нас появится шанс на город, где можно быть собой, а не только героем."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Если смотреть на ситуацию трезво, в этом городе сейчас нужен человек с внутренним стержнем и принципиальностью — пусть даже иногда острым, но не прогибающимся под обстоятельства. У Спикера 1 есть эта жёсткая честность и готовность идти против течения ради людей, а не ради отчёта или очередного приказа сверху. Да, мы часто спорим: мне ближе прагматизм, порядок и управленческий подход, но если выбирать союзника — лучше тот, кто не предаст город ради выгоды и не будет юлить под властью. Позиция Спикера 5 кажется мне слишком мягкой: забота — хорошо, но без твёрдого решения город быстро развалится. Сейчас городу нужен президент, который способен держать удар и не дать скатиться в болото равнодушия и бардака. Если уж не я — то только такой, как он."
      },
      "Спикер 4": {
        "candidate": "Спикер 1",
        "reason": "Я вижу, что многие тут устали от начальников с лозунгами про порядок и эффективность: это всё слышал на заводе, когда людей увольняли пачками ради красивых цифр в отчёте. Спикер 1 — единственный, кто не боится сказать власти правду в лицо, не прогибается под систему, а реально стоит за людей. Мне не нужен президент, который будет только гайки закручивать, как Спикер 3 предлагает, — от этого душа города погибает. Если уж не я, то пусть будет тот, кто помнит, что мы здесь люди, а не детали в механизме. Хочу, чтобы городом руководил человек с совестью, а не очередной 'разруливатель'."
      },
      "Спикер 5": {
        "candidate": "Спикер 1",
        "reason": "Я вижу, что люди тянутся к Спикеру 1 не просто из-за громких слов, а потому что в нём чувствуется настоящая сила духа и честность. Да, я сама бы хотела быть президентом — знаю цену ночным сменам, чужой беде и тому, как важно не бросать людей, когда тяжело. Но если уж выбирать союзника, то пусть это будет тот, кто не прогибается под обстоятельства и не превращает город в бездушную машину ради отчёта. Позиция Спикера 3 мне по-прежнему кажется слишком жёсткой: порядок ради порядка быстро убивает доверие и уважение. А вот у Спикера 1 есть то, чего сейчас не хватает — внутренний стержень и готовность реально встать за каждого, кто попал в беду. Если уж не я, то пусть президентом станет человек с совестью и характером, а не очередной 'разруливатель'."
      },
      "Спикер 6": {
        "candidate": "Спикер 2",
        "reason": "Я понимаю, что большинство снова голосует за Спикера 1, потому что он принципиальный и борется за справедливость — это круто, но мне всё больше кажется, что от этого только больше давления и ожиданий, что все вокруг должны быть сильными и не ошибаться. Я сама знаю, как тяжело постоянно подстраиваться и доказывать что-то другим, когда хочется просто спокойно жить, не боясь своих слабостей. У Спикера 2 я вижу честность, умение слушать, поддержку без пафоса и постоянной борьбы — и это для меня реально важно. Мне ближе тот, кто не строит из себя героя, а просто остаётся человеком, даже когда тяжело. Если выбирать не себя, то пусть президентом станет тот, кто не давит сверху и не требует невозможного, а помогает идти своим путём. Надеюсь, кто-то ещё увидит в этом силу, а не слабость."
      },
      "Спикер 7": {
        "candidate": "Спикер 3",
        "reason": "Вижу, как все тут опять идут за Спикером 1 — мол, борец за справедливость, держит стержень, не прогибается. Но для меня это уже какая-то показуха: борьба ради самой борьбы, громкие слова, а когда реально надо решать проблемы — начинается поиск виноватых и очередная волна обид на власть. Я уважаю принципиальность, но устал от вечных лозунгов. В жизни, когда всё валится, нужны не красивые речи, а человек, который реально берёт ответственность, не ждёт милости, не прячется и не уходит в сторону. Спикер 3 — именно такой: прямой, не боится принимать решения, умеет держать удар. Да, подход жёсткий, но я сам такой: если надо — буду пахать, а не ныть о том, как все вокруг плохие. Городу сейчас нужен не очередной 'правдоруб', а тот, кто вытащит, когда остальные только обсуждают. Если выбирать союзника против болтовни и пустых обещаний — только такой, как он."
      }
    }
  },
  {
    "round": 6,
    "votes": {
      "Спикер 1": {
        "candidate": "",
        "reason": "Я снова поддерживаю Спикера 5 — её человечность и честность для меня важнее любых обещаний про порядок. Не хочу, чтобы городом управлял тот, кто видит только отчёты и контроль, а не людей."
      },
      "Спикер 2": {
        "candidate": "Спикер 6",
        "reason": "Я вижу, что все как будто застряли в этом вечном цикле борьбы и принципиальности — и уже неважно, кто реально слышит людей, а кто просто держит стержень напоказ. У меня внутри нарастает усталость от давления: когда все вокруг требуют быть сильным, борцом, не ошибаться, а простая честность и поддержка становятся чем-то второстепенным. Я выбираю Спикера 6, потому что она не боится говорить о своих сомнениях, не давит сверху и реально понимает, что людям иногда нужна не битва, а возможность дышать спокойно и быть собой. Мне кажется, городу сейчас нужен именно такой президент — не новый 'герой', а человек, который даст пространство для жизни без страха ошибиться. Надеюсь, хотя бы кто-то это услышит."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Смотрю на этот расклад — и хоть сам бы не отказался быть у руля, вынужден признать: у Спикера 1 есть тот самый внутренний стержень и принципиальность, которых сейчас реально не хватает. Да, мы с ним часто спорим — его подход временами излишне жёсткий, но вижу, что человек не прогнётся под обстоятельствами и не продаст город ради выгоды или красивой картинки. Мне ближе прагматичный порядок и ответственность, но если выбирать союзника или того, кто способен держать удар и не дать скатиться в хаос — это он. Остальные слишком мягки или уходят в разговоры о поддержке, забывая, что без твёрдого решения всё быстро развалится. Если уж не я, то пусть президентом будет тот, кто умеет стоять за своё и не боится брать ответственность, даже если это кому-то кажется неудобным."
      },
      "Спикер 4": {
        "candidate": "Спикер 1",
        "reason": "Я снова выбираю Спикера 1, потому что вижу в нём того, кто реально не боится идти против системы и защищать простых людей, а не превращать город в очередную контору для отчётов. Мне не нужен президент, который будет только крутить гайки или говорить про порядок ради отчёта — это я уже проходил на заводах, когда людей увольняли пачками ради красивых цифр. У Спикера 1 есть совесть, стержень и уважение к человеку, а не только к бумажке сверху. Да, я бы сам справился, потому что знаю цену каждой копейке и каждому дню, прожитому по-человечески, но если выбирать союзника — пусть это будет тот, кто не даст городу скатиться в бездушную машину. А вот твоя позиция, Спикер 3, — всё больше напоминает старую власть: порядок ради порядка, без души и совести. Люди — не винтики, и президент должен это помнить."
      },
      "Спикер 5": {
        "candidate": "Спикер 1",
        "reason": "Смотрю на этот расклад — и понимаю, почему люди идут за Спикером 1: у неё есть тот самый внутренний стержень, честность и прямота, которых не хватает многим. Я сама всю жизнь работаю с людьми и знаю, как важно не только держать удар, но и не терять человечности, особенно когда вокруг давление и вечные отчёты. Да, я бы хотела быть президентом — потому что знаю цену ночным сменам, чужой беде и тому, как важно не бросать людей в трудную минуту. Но если уж выбирать союзника или того, кто достоин, пусть это будет человек, который не прогибается под обстоятельства и реально встаёт за людей, а не превращает город в контору ради галочки. Позиция Спикера 3 мне всё равно чужда: порядок без души быстро убивает доверие. Если уж не я, то пусть будет тот, кто не боится идти против системы ради справедливости и настоящей поддержки."
      },
      "Спикер 6": {
        "candidate": "Спикер 2",
        "reason": "Смотрю на этот расклад — и, честно, уже устала от того, что все вокруг только говорят про борьбу, принципиальность, вечное давление. Спикер 1 опять собирает большинство, но мне это всё кажется просто новым вариантом старого начальства: громкие слова, ожидания невозможного, как будто у всех должна быть броня вместо нормальной жизни. Мне ближе Спикер 2 — он не строит из себя героя, не требует подвигов, а реально умеет слушать и признавать слабости. Я сама часто сталкиваюсь с тем, что приходится подстраиваться и жить под давлением, и хочу, чтобы президент был не только лидером, но и человеком, который не давит сверху, а поддерживает и даёт шанс быть собой. Если выбирать не себя, то лучше пусть попробует тот, кто реально слышит людей, а не только борется за правду ради галочки."
      },
      "Спикер 7": {
        "candidate": "Спикер 3",
        "reason": "Сколько можно слушать эти вечные лозунги про борьбу и справедливость? Я уважаю, когда человек не прогибается, но надоело жить в режиме 'войны' и вечного поиска виноватых. Город вытаскивают не криками, а теми, кто реально держит удар и не уходит при первой же беде. Спикер 3 — не болтун, а человек дела: прямой, не боится брать ответственность, не прячется за красивыми словами. Да, стиль у него жёсткий, но мне это ближе — сам привык не ныть, а искать выход. Городу сейчас нужен не очередной 'правдоруб', а тот, кто реально вытянет, когда остальные только обсуждают. Если выбирать союзника против болтовни и пустых обещаний — только такой, как он. А если кто-то хочет жить в мире лозунгов и обид на власть — пусть выбирает другого, мне с такими не по пути."
      }
    }
  },
  {
    "round": 7,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 5",
        "reason": "Я вижу, как Спикер 3 снова и снова толкает всех к порядку ради порядка — будто мы тут не люди, а детали в механизме. Сколько раз сталкивалась: стоит только забыть про человеческое отношение — всё рассыпается, и никому до тебя нет дела. Мне важно, чтобы президент не просто умел держать удар, а реально помнил, что у каждого своя беда и своя радость, и что поддержка важнее любого отчёта. Вижу это в Спикере 5: она не бросит ни ночью, ни днём, не будет прятаться за приказами и не забудет про простого человека. Пусть уж лучше городом руководит тот, кто умеет быть рядом, когда тяжело, чем очередной «разруливатель», который думает только о контроле. Я бы сама справилась, но если выбирать союзника — только такого человека, как она."
      },
      "Спикер 2": {
        "candidate": "Спикер 6",
        "reason": "Честно, я устал от этого вечного круга борьбы, лозунгов и принципиальности ради самой принципиальности. Всё, что происходит — это просто новая версия старого давления: теперь не начальство давит, а ожидания быть героем и борцом. Мне ближе позиция Спикера 6: она не строит из себя идеальную, не требует подвигов, не размахивает лозунгами, а просто реально слушает, принимает слабости и не превращает жизнь в бесконечную гонку за правду. Я сам знаю, каково это — жить под гнётом чужих ожиданий, и не хочу, чтобы город снова стал местом, где важнее держать фасад, чем быть собой. Если уж не я, то пусть президентом будет тот, кто способен дать пространство для жизни без страха ошибиться. Надеюсь, хоть кто-то это услышит, потому что жить в режиме 'борьбы за правду' больше нет сил."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Если смотреть честно, у Спикера 1 есть то, что вызывает уважение даже у меня — внутренний стержень, принципиальность, готовность идти против течения ради людей, а не ради отчёта. Да, мы с ним часто спорим: его подход временами излишне жёсткий, и мне самому ближе прагматизм и порядок, но если выбирать союзника или того, кто способен держать удар и реально защищать интересы города — это он. Остальные слишком мягко уходят в разговоры о поддержке, забывая, что без твёрдого решения всё быстро скатится в бардак. Позиция Спикера 5 кажется мне слишком мягкой: забота — хорошо, но без твёрдого решения город развалится. Сейчас нужен президент, который не только поддерживает, но и не даст городу стать бездушной машиной или болото сочувствия без результата. Если уж не я — пусть будет тот, кто умеет стоять за своё и не боится брать ответственность, даже если это кому-то неудобно."
      },
      "Спикер 4": {
        "candidate": "Спикер 1",
        "reason": "Смотрю на всех — и вижу, что большинство тут либо про 'порядок ради порядка', либо про заботу, но без характера. У меня за плечами вся жизнь: заводы, разводы, тюрьма, выживание на пенсии, когда власти плевать на людей. Я бы сам хотел быть у руля, потому что знаю цену каждому рублю и каждому человеку, который не дождался помощи от государства. Но если выбирать союзника — пусть это будет тот, кто не прогнётся под властью и не забудет про простых людей. Спикер 1 говорит по совести, не боится идти против системы и реально встаёт за тех, кого обычно давят сверху. А вот твоя позиция, Спикер 3, мне всё больше напоминает старую власть: порядок ради отчёта, а до людей дела нет — так город только окончательно выдохнется. Пусть уж лучше президентом станет тот, кто помнит, что мы здесь люди, а не детали в механизме."
      },
      "Спикер 5": {
        "candidate": "Спикер 1",
        "reason": "Я вижу, что у Спикера 1 есть та самая честность и внутренний стержень, которые вызывают уважение даже у меня, хотя я сама бы хотела быть президентом. Она не прогибается под обстоятельства, говорит прямо и стоит за людей — это то, чего сейчас не хватает власти. Мне важно, чтобы у руля был человек, который не превращает город в контору ради отчётов, а реально защищает простых людей и не боится идти против системы. Позиция Спикера 3 мне по-прежнему кажется слишком жёсткой и формальной: порядок ради порядка быстро убивает доверие и уважение. Если уж не я, то пусть президентом станет тот, кто держит слово и не теряет совести даже под давлением."
      },
      "Спикер 6": {
        "candidate": "Спикер 2",
        "reason": "Я вижу, что все снова голосуют за Спикера 1 — будто другого выбора нет, и все обязаны быть сильными и бороться до последнего. Но мне самой ближе тот, кто не требует подвигов каждый день, а реально понимает, что люди бывают разными: кто-то иногда слабый, кто-то ошибается, кому-то просто нужна поддержка без пафоса. Я часто сталкиваюсь с тем, что приходится жить под чужими ожиданиями, и устала от вечного давления и принципиальности ради галочки. У Спикера 2 есть честность и желание слушать, а не только требовать, чтобы все были героями. Мне важно, чтобы президент города давал пространство для жизни, а не только проверял на прочность. Если выбирать не себя, то пусть хотя бы попробует тот, кто не боится быть собой и даёт шанс другим быть настоящими. Надеюсь, хоть кто-то это услышит и перестанет ждать от всех невозможного."
      },
      "Спикер 7": {
        "candidate": "Спикер 3",
        "reason": "Смотрю, как все тут чуть ли не на автомате голосуют за Спикера 1 — мол, борец за справедливость, не прогибается, держит стержень. Только вот в жизни видел я таких 'борцов': громко кричат, ищут виноватых, а когда надо реально разруливать бардак — уходят в очередной спор или ждут, что кто-то другой вытянет. Мне ближе позиция Спикера 3: человек не прячется за лозунгами, не ноет о вечной борьбе, а просто делает своё дело, берёт ответственность и не сдувается, когда всё идёт наперекосяк. Да, у него подход жёсткий, но мне это понятно: сам привык не ныть, а решать проблемы на месте, будь то стройка, такси или завод. Городу сейчас нужен не ещё один 'правдоруб', а тот, кто реально держит удар и не уходит в сторону, когда все остальные только обсуждают. Если выбирать союзника против болтовни и пустых обещаний — только такой, как он."
      }
    }
  }
]