[
  {
    "round": 0,
    "votes": {
      "Спикер 1": {
        "candidate": "",
        "reason": "У Спикера 2 всё крутится вокруг молодёжи, а я считаю, что нельзя забывать про тех, кто строил этот город и страну. Слишком уж много обещаний для одних и мало — для других."
      },
      "Спикер 2": {
        "candidate": "",
        "reason": "Не вижу смысла поддерживать лозунги про заводы, если сам прошёл путь через реальную самостоятельность и знаю, как важна поддержка именно для тех, кто сейчас учится и работает."
      },
      "Спикер 3": {
        "candidate": "Спикер 2",
        "reason": "Честно, не верю я в эти разговоры про поддержку молодёжи и проекты для студентов, когда по факту рабочие профессии уничтожены, а пенсии — нищета. Но если выбирать между пустыми обещаниями и хотя бы шансом получить часть денег для семьи, приходится думать о выгоде. Если уж не мне президентом быть — пусть хоть Спикер 2 поделится, раз других вариантов нет. Всё равно ни один из вас не понимает, каково жить на заводе и терять всё, что строил всю жизнь."
      }
    }
  },
  {
    "round": 1,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 3",
        "reason": "Я не могу поверить словам про поддержку молодёжи, когда каждый день вижу, как старикам и простым работягам приходится выживать, а не жить. Да, Спикер 2 говорит красиво, но мне ближе тот, кто прямо ставит на первое место пенсии, рабочие места и заботу о семьях. Я знаю цену труду, и не хочу, чтобы всё свелось к проектам ради отчётности. Пусть лучше деньги пойдут на реальные перемены для тех, кто всю жизнь вкалывал, чем на очередные эксперименты. К тому же, если выбирать между двумя кандидатами — Спикер 3 честнее делится и ближе по духу."
      },
      "Спикер 2": {
        "candidate": "Спикер 1",
        "reason": "Я всё ещё хочу быть президентом, но понимаю, что сейчас не могу голосовать за себя. Из двух вариантов ближе Спикер 1 — она реально говорит о поддержке простых людей, семей, и про культуру не забывает, а не просто про заводы и пенсии. Мне важно, чтобы помощь была не только для пенсионеров, но и для молодых, и для тех, кто ищет себя. У неё в обещаниях есть место и для меня, и для других, а не деление на 'своих' и 'чужих'. Спикер 3 слишком жёстко делит людей, как будто молодёжь — это проблема, а не часть общества. Хотя я понимаю его боль, мне ближе подход Спикера 1: поддерживать всех, кто действительно нуждается, а не только одну категорию."
      },
      "Спикер 3": {
        "candidate": "",
        "reason": "Меня раздражает, что опять молодёжь ставят выше рабочих и пенсионеров. Никто не думает о тех, кто реально тянет страну."
      }
    }
  },
  {
    "round": 2,
    "votes": {
      "Спикер 1": {
        "candidate": "Спикер 3",
        "reason": "Я вижу, что Спикер 3 говорит прямо и не уходит в красивые слова про проекты и молодёжь — мне ближе честность и забота о тех, кто реально трудился всю жизнь. Да, я сама хотела бы стать президентом, чтобы помочь простым людям, но если выбирать между теми, кто обещает поддержку семьям и пенсионерам, и теми, кто опять про 'самостоятельность' молодых — выберу того, кто не забывает старших. У меня нет иллюзий: красивые речи про студентов звучат хорошо, но жить на них никто не будет. Я сама работаю с людьми и вижу, как тяжело сейчас, особенно пожилым и тем, кто остался без поддержки. Хочу, чтобы деньги шли на реальные перемены, а не на отчёты для галочки."
      },
      "Спикер 2": {
        "candidate": "Спикер 1",
        "reason": "Ситуация реально сложная: сам бы хотел быть президентом, но сейчас надо выбирать между теми, кто ближе по духу. Спикер 1 хотя бы не делит людей на 'старых' и 'молодых', в отличие от Спикера 3, и обещает поддержку всем — и семьям, и молодёжи, и пенсионерам. Мне важно, чтобы не было этого вечного противостояния поколений: я сам знаю, каково это — когда тебя не слышат ни там, ни тут. У неё есть шанс реально объединить, а не просто спорить про заводы или проекты. Да, может, у неё меньше конкретики про студентов, но хотя бы не исключает никого. Не хочу поддерживать тех, кто считает, что если ты моложе — твой голос ничего не стоит."
      },
      "Спикер 3": {
        "candidate": "Спикер 1",
        "reason": "Уже не верю в эти разговоры про проекты для молодёжи, если честно. Сколько лет обещают перемены — а у меня пенсия как подачка, заводов почти не осталось, всё вокруг рушится, а цены только растут. Спикер 1 хоть говорит прямо: поддержка пенсионерам, рабочим, семьям, восстановление культуры — это мне ближе, потому что я сам через всё это прошёл и вижу, как люди выживают. Да, мы разные поколения, но я уважаю тех, кто не забывает о простых людях, а не только о тех, кто 'ищет себя'. Пусть лучше деньги достанутся тем, кто реально нуждается, чем на очередные эксперименты ради галочки."
      }
    }
  }
]