{
  "metadata": {
    "simulation_date": "2025-07-09T12:31:01.368364",
    "person_name": "10_усманов_Айрат_конюхов_Владислав_23_04_25_18_00 - Айрат Усманов.m4a",
    "person_id": "10_усманов_Айрат_конюхов_Владислав_23_04_25_18_00 - Айрат Усманов.m4a",
    "days_simulated": 5
  },
  "config": {
    "target_person_id": "10_усманов_Айрат_конюхов_Владислав_23_04_25_18_00 - Айрат Усманов.m4a",
    "start_date": "2024-01-01 00:00:00",
    "days": 5,
    "memory_window": 5,
    "daily_budget_multiplier": 1.0,
    "include_weekends": true,
    "events": [
      {
        "day": 2,
        "type": "день зарплаты"
      },
      {
        "day": 4,
        "type": "день зарплаты"
      }
    ]
  },
  "person_profile": {
    "name": "10_усманов_Айрат_конюхов_Владислав_23_04_25_18_00 - Айрат Усманов.m4a",
    "id": "10_усманов_Айрат_конюхов_Владислав_23_04_25_18_00 - Айрат Усманов.m4a",
    "gender": "male",
    "age": 16,
    "birth_year": 2008,
    "region": "Республика Татарстан",
    "city_type": "город",
    "education": "10 класс",
    "profession": null,
    "employment": "подработка (нерегулярная, шабашки)",
    "income_level": "низкий",
    "family_status": "не женат",
    "children": 0,
    "religion": null,
    "ideology": null,
    "state_trust": "нейтральное, скорее положительное к местным органам",
    "media_trust": null,
    "military_context": null,
    "digital_literacy": "высокая",
    "context": "16 лет, живет в Мамадыше (город в Татарстане) с родителями и младшей сестрой, учится в 10 классе, занимается спортом (борьба, тренажерный зал), подрабатывает летом и иногда в течение года, откладывает деньги, интересуется видеомонтажом, использует современные технологии и ИИ, позитивно смотрит в будущее, планирует получить права, сдать ЕГЭ и поступить в вуз.",
    "cognitive_frame": {
      "ключевые понятия": [
        "семья",
        "друзья",
        "учёба",
        "спорт",
        "здоровье",
        "распорядок дня",
        "финансы",
        "технологии",
        "будущее"
      ],
      "мир": "Мир воспринимается как достаточно стабильный, упорядоченный, с позитивными перспективами; важна поддержка семьи и окружения.",
      "агентность": "Средняя; проявляет самостоятельность в учёбе, спорте, подработках, но решения и взгляды во многом формируются под влиянием семьи и окружения.",
      "временная перспектива": "Настоящее и ближайшее будущее (экзамены, получение прав, поступление в вуз); долгосрочные планы пока не сформированы."
    },
    "rhetorical_manner": {
      "инициативность": "низкая-средняя; отвечает на вопросы, редко инициирует темы, но готов делиться деталями по запросу",
      "склонность к оценке": "низкая; оценки даёт редко, чаще описывает факты и распорядок",
      "паттерны": [
        "конкретные ответы на вопросы",
        "описание рутины",
        "редкие эмоциональные оценки",
        "частое подтверждение/согласие с собеседником"
      ],
      "реакции на несогласие": "нет данных; конфликтных ситуаций в интервью не возникало"
    },
    "trigger_points": [
      "вопросы о личных отношениях (расставание с девушкой)",
      "вопросы о будущем (экзамены, поступление)",
      "вопросы о семье и поддержке"
    ],
    "interpretation_biases": {
      "власть": "нейтральная дистанция; не вовлечён, оценивает по факту (дороги ремонтируют, паспорт выдали быстро)",
      "молодёжь": "идентификация с ровесниками, отмечает массовый уход одноклассников после 9 класса",
      "война": null
    },
    "meta_self_view": {
      "формула себя": "обычный школьник, ориентированный на семью, учёбу и спорт, с позитивным взглядом на будущее",
      "self_labels": [
        "школьник",
        "спортсмен",
        "сын",
        "брат",
        "друг"
      ]
    },
    "speech_profile": {
      "syntactic_patterns": {
        "sentence_length": "короткие и средние предложения",
        "structure": "простые, иногда неполные предложения; часто ответы-реплики",
        "punctuation": "минимальная, устная речь; паузы, подтверждения",
        "common_patterns": [
          "да",
          "нет",
          "нормально",
          "всё хорошо",
          "не было",
          "не знаю",
          "могу",
          "делаю",
          "хожу"
        ]
      },
      "lexical_signals": {
        "connectors": [
          "ну",
          "то есть",
          "потому что",
          "если",
          "например"
        ],
        "hedging": [
          "может быть",
          "как бы",
          "наверное",
          "пожалуй"
        ],
        "exemplifiers": [
          "например",
          "условно",
          "вот",
          "ну"
        ],
        "emotional_modifiers": [
          "нормально",
          "хорошо",
          "всё хорошо",
          "позитивно"
        ]
      },
      "discourse_role": "отвечающий, информант; редко проявляет инициативу, в основном следует за вопросами интервьюера",
      "emotional_expression": {
        "style": "сдержанный, спокойный, иногда лаконичный",
        "modalities": [
          "вербальная",
          "редко — эмоциональная окраска"
        ],
        "dominant_emotions": [
          "спокойствие",
          "удовлетворённость",
          "редко — лёгкая грусть (расставание)",
          "оптимизм"
        ]
      }
    },
    "full_history": [
      {
        "id": 1,
        "life_stage": "Детство и ранняя юность",
        "theme": "Место жительства и переезды",
        "summary": "Респондент провел детство в городе Мамадыш, жил в частном доме, затем переехал, но остался в том же городе и продолжил учиться в той же школе.",
        "quote": "Садик в один и тот же. Не меняю его. Потом переехали в частный дом, и я ушел в другой класс. Сейчас в этой же школе учусь я.",
        "emotion": "спокойствие, стабильность",
        "values": "постоянство, семейная поддержка",
        "sociological_note": "Переезды внутри одного города и сохранение образовательной среды свидетельствуют о стабильности семейной ситуации и отсутствии серьезных социальных потрясений.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Детство и юность",
        "theme": "Семья и воспитание",
        "summary": "Респондента воспитывали родители, есть младшая сестра. Отношения с родителями и сестрой описывает как близкие и поддерживающие.",
        "quote": "Все близки, мама, папа, бабушка и дедушка. ... Тоже скилл, если хочешь чем-то помочь, я помогаю.",
        "emotion": "теплота, доверие",
        "values": "семейственность, взаимопомощь",
        "sociological_note": "Семья играет ключевую роль в жизни респондента, поддержка и участие родственников формируют чувство защищенности.",
        "type": "узел"
      },
      {
        "id": 3,
        "life_stage": "Школьные годы (подростковый возраст)",
        "theme": "Образование и школьная жизнь",
        "summary": "Респондент учится в 10 классе, предпочитает точные науки (физика, математика), отношения с учителями и учебой в целом нейтральные.",
        "quote": "Я знаю физику, математику, физика, достаточно, на ком я даюся.",
        "emotion": "нейтральность, уверенность",
        "values": "образование, развитие",
        "sociological_note": "Выбор любимых предметов и отсутствие выраженных проблем с учебой указывают на академическую адаптацию и ориентацию на дальнейшее образование.",
        "type": "декларация"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст",
        "theme": "Социальные связи и дружба",
        "summary": "Друзей немного, но отношения с ними сложились еще в детстве и на кружках. Общение происходит в основном офлайн, конфликты минимальны.",
        "quote": "Мы еще со школы, с первого класса, с некоторыми познакомились, когда я начал ходить на один кружок.",
        "emotion": "дружелюбие, спокойствие",
        "values": "дружба, стабильность",
        "sociological_note": "Круг общения формируется преимущественно в офлайн-среде, что типично для малых городов и подростков, ориентированных на традиционные формы досуга.",
        "type": "эпизод"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст",
        "theme": "Повседневная жизнь и распорядок дня",
        "summary": "День респондента структурирован: ранний подъем, школа, занятия спортом, прогулки, помощь по дому, выполнение домашних заданий. В выходные — работа на участке, отдых.",
        "quote": "Насыпаюсь в ГУКОМ в годний день, нока из школы... После этого домой, ужинаю, либо доделываю уроки потом...",
        "emotion": "удовлетворенность, спокойствие",
        "values": "дисциплина, трудолюбие, здоровье",
        "sociological_note": "Распорядок дня отражает сочетание учебной нагрузки, физической активности и участия в семейных обязанностях, что характерно для подростков в малых городах.",
        "type": "декларация"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст",
        "theme": "Внеучебные занятия и интересы",
        "summary": "Респондент занимается спортом (борьба, тренажерный зал), интересуется видеомонтажом, помогает по хозяйству, ухаживает за котом.",
        "quote": "Видеомонтажер, условно. Как-то что-то пилить, какие-то ролики.",
        "emotion": "увлеченность, спокойствие",
        "values": "саморазвитие, активность",
        "sociological_note": "Интерес к современным цифровым навыкам (видеомонтаж) сочетается с традиционными занятиями (спорт, помощь по дому), что отражает смешение новых и старых ценностей.",
        "type": "эпизод"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст",
        "theme": "Личные отношения",
        "summary": "Был опыт отношений с девушкой, который завершился, но респондент оценивает его как положительный.",
        "quote": "Сейчас мы разошлись, а так было всего хорошо.",
        "emotion": "спокойствие, принятие",
        "values": "открытость к опыту",
        "sociological_note": "Первый опыт отношений воспринимается без драматизации, что может говорить о зрелости или эмоциональной сдержанности.",
        "type": "эпизод"
      },
      {
        "id": 8,
        "life_stage": "Подростковый возраст",
        "theme": "Планы на будущее",
        "summary": "Планирует поступать в вуз по инженерной специальности, рассматривает варианты вне родного города.",
        "quote": "Ну что-то поинженерное, да? По части? Хорошо, хорошо.",
        "emotion": "уверенность, интерес",
        "values": "образование, профессиональное развитие",
        "sociological_note": "Ориентация на инженерные специальности типична для молодежи, стремящейся к стабильности и востребованности на рынке труда.",
        "type": "декларация"
      },
      {
        "id": 9,
        "life_stage": "Подростковый возраст",
        "theme": "Отношение к домашним животным",
        "summary": "В семье есть кот, выбор животного обусловлен практическими соображениями (меньше ухода, чем за собакой).",
        "quote": "Для собаки нужно слишком большой уход.",
        "emotion": "рациональность",
        "values": "прагматизм, забота",
        "sociological_note": "Выбор домашнего животного определяется не только эмоциональными, но и рациональными мотивами, что характерно для семей с ограниченными ресурсами времени.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "подростковый возраст, 16 лет",
        "theme": "Семья и поддержка",
        "summary": "Респондент ощущает себя полноценным членом семьи, отмечает равную поддержку со стороны родителей и отсутствие чувства одиночества.",
        "quote": "Да, конечно, такое чувство есть. ...все как бы поддерживают одинаково, что мама, что папа.",
        "emotion": "спокойствие, уверенность",
        "values": "семейная поддержка, равенство, принятие",
        "sociological_note": "Для подростка важна эмоциональная поддержка семьи, что способствует формированию позитивной самооценки и снижает риски социальной изоляции.",
        "type": "декларация"
      },
      {
        "id": 2,
        "life_stage": "подростковый возраст, 16 лет",
        "theme": "Здоровье и образ жизни",
        "summary": "Респондент ведет здоровый и спортивный образ жизни, не испытывает серьезных проблем со здоровьем, редко обращается к врачам, эмоциональное состояние оценивает как хорошее.",
        "quote": "Здорово, мене все хорошо. Я хожу в спортивный зал.",
        "emotion": "позитив, удовлетворенность",
        "values": "здоровье, активность, баланс",
        "sociological_note": "Типичная для подростков установка на здоровье как естественное состояние, низкая тревожность по поводу собственного здоровья, ориентация на спорт.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "подростковый возраст, 16 лет",
        "theme": "Финансовое положение и расходы",
        "summary": "Респондент подрабатывает нерегулярно, тратит заработанное на личные нужды и развлечения, иногда откладывает деньги, использует маркетплейсы для покупок, имеет простое отношение к деньгам.",
        "quote": "Это средство для покупки вещей.",
        "emotion": "нейтральность, практичность",
        "values": "самостоятельность, рациональность, умеренность",
        "sociological_note": "Финансовая самостоятельность только формируется, расходы преимущественно на повседневные нужды, отношение к деньгам утилитарное.",
        "type": "декларация"
      },
      {
        "id": 4,
        "life_stage": "подростковый возраст, 16 лет",
        "theme": "Взаимодействие с государственными органами",
        "summary": "Опыт взаимодействия ограничен: получение паспорта, обращение в полицию по поводу утери телефона. Оценка взаимодействия — нейтрально-положительная, всё прошло быстро.",
        "quote": "Ну, паспорт ты получал по мятежевое, достаточно быстро это сделано.",
        "emotion": "нейтральность, спокойствие",
        "values": "прагматизм, доверие к институтам",
        "sociological_note": "Взаимодействие с государством минимально, опыт формируется на бытовых ситуациях, отношение к институтам скорее доверительное.",
        "type": "эпизод"
      },
      {
        "id": 5,
        "life_stage": "подростковый возраст, 16 лет",
        "theme": "Политические и социальные взгляды",
        "summary": "Респондент не проявляет интереса к политике, не взаимодействует с властью напрямую, оценивает деятельность местных властей по бытовым признакам (дороги, транспорт).",
        "quote": "Здесь мы никак не взаимодействовали с ним.",
        "emotion": "безразличие, дистанция",
        "values": "аполитичность, прагматизм",
        "sociological_note": "Для подростков характерна дистанция от политики, оценка власти через призму локальных изменений и инфраструктуры.",
        "type": "декларация"
      },
      {
        "id": 6,
        "life_stage": "подростковый возраст, 16 лет",
        "theme": "Цифровые технологии и социальные сети",
        "summary": "Респондент активно использует цифровые технологии и соцсети для общения, учебы, развлечений, но не испытывает зависимости. Пользуется банковскими приложениями и искусственным интеллектом.",
        "quote": "Я считаю, что он сейчас, как неотъемлемая часть, просто написать, встретиться где-то с друзьями, домашнее задание...",
        "emotion": "удовлетворенность, спокойствие",
        "values": "технологичность, коммуникация, рациональность",
        "sociological_note": "Цифровые технологии интегрированы в повседневность подростка, используются функционально, отношение к ним — как к инструменту.",
        "type": "декларация"
      },
      {
        "id": 7,
        "life_stage": "подростковый возраст, 16 лет",
        "theme": "События последнего года и будущее",
        "summary": "Важных личных событий за год не отмечает, но упоминает переход в 10-й класс и массовый уход одноклассников в колледжи и техникумы.",
        "quote": "Из-за того, что пришел 10-й класс, больше 100 людей, половина ушла. Не в 10-й класс, учиться в колледже, в техникуме.",
        "emotion": "нейтральность, легкая растерянность",
        "values": "стабильность, адаптация",
        "sociological_note": "Переходные моменты в образовательной траектории воспринимаются как естественные, но могут влиять на социальный круг и самоощущение.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "старшие классы школы",
        "theme": "Планы на ближайшее будущее",
        "summary": "Респондент строит конкретные планы на ближайшие месяцы: сдать экзамен на права, успешно пройти ЕГЭ и поступить в вуз (ШУС).",
        "quote": "Первое, конечно, это сначала сдать права, экзамены права, чтобы потом их получить. Потом успешно сдать ЕГЭ и поступить в ШУС.",
        "emotion": "спокойный оптимизм",
        "values": "планирование, образование, самостоятельность",
        "sociological_note": "Для подростков и молодых людей характерно поэтапное планирование, связанное с образовательной траекторией и получением новых прав (например, водительских). Это отражает ориентацию на социально одобряемые сценарии взросления.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "переход к взрослой жизни",
        "theme": "Отношение к будущему",
        "summary": "Респондент и его окружение смотрят в будущее с оптимизмом, не испытывают тревоги по поводу предстоящих изменений.",
        "quote": "Мы больше столкнулись с оптимизмом, потому что следующий впереди не 16 лет.",
        "emotion": "оптимизм, уверенность",
        "values": "позитивное мышление, уверенность в будущем",
        "sociological_note": "Оптимистичный взгляд на будущее может быть связан с поддержкой семьи, отсутствием острых кризисов и наличием четких ориентиров.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "настоящее время",
        "theme": "Рефлексия ценностей и жизненных принципов",
        "summary": "Респондент не склонен к глубоким экзистенциальным размышлениям, но отмечает важность образования и следование определённым жизненным принципам, возможно, унаследованным от родителей.",
        "quote": "Выше хорошее, выше обозвание. дает большу цель.",
        "emotion": "спокойствие, определённость",
        "values": "образование, целеустремлённость, следование правилам",
        "sociological_note": "Для подростков характерна ориентация на внешние ориентиры (образование, успех), а не на внутренние экзистенциальные поиски. Принципы часто транслируются семьёй.",
        "type": "декларация"
      },
      {
        "id": 4,
        "life_stage": "завершение интервью",
        "theme": "Эмоциональное состояние и обратная связь",
        "summary": "Респондент чувствует себя хорошо после интервью, не испытывает сложных эмоций, не отмечает значимых трудностей в прошедшем году.",
        "quote": "Все хорошо. Хотели бы что-то добавить? Что-то важное, может быть, но еще не прозвучало? Все хорошо.",
        "emotion": "спокойствие, удовлетворённость",
        "values": "открытость, доверие",
        "sociological_note": "Готовность к открытому диалогу и отсутствие выраженных негативных эмоций свидетельствуют о стабильном эмоциональном состоянии и доверии к исследователю.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Детство и раннее школьное время",
        "theme": "Место жительства и образовательные переходы",
        "summary": "Респондент провёл детство в городе Мамадыш, жил в частном доме, посещал один и тот же детский сад, затем переехал и сменил класс, но остался в той же школе.",
        "quote": "Садик в один и тот же. Не меняю его. Потом переехали в частный дом, и я ушел в другой класс. Сейчас в этой же школе учусь я.",
        "emotion": "спокойствие, нейтральность",
        "values": "стабильность, семейственность, адаптация",
        "sociological_note": "Переезд внутри одного населённого пункта и сохранение образовательной среды свидетельствуют о стабильности семейной ситуации и важности локальных социальных связей.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Детство",
        "theme": "Семья и воспитание",
        "summary": "Респондент рос в семье с родителями и младшей сестрой, отношения с родителями были стабильными, временами строгими, но поддерживающими.",
        "quote": "Все близки, мама, папа, бабушка и дедушка. Слева не дайте внимания, я вас чекаю.",
        "emotion": "доверие, спокойствие",
        "values": "семейная поддержка, близость, взаимопомощь",
        "sociological_note": "Семья играет ключевую роль в жизни респондента, поддержка со стороны родителей и родственников воспринимается как норма.",
        "type": "узел"
      },
      {
        "id": 3,
        "life_stage": "Подростковый возраст",
        "theme": "Образование и школьная жизнь",
        "summary": "Респондент учится в 10 классе, предпочитает точные науки, отношения с учителями нейтральные, к экзаменам относится спокойно.",
        "quote": "Я знаю физику, математику, физика, достаточно, на ком я даюся.",
        "emotion": "уверенность, спокойствие",
        "values": "образование, рациональность",
        "sociological_note": "Выбор любимых предметов и спокойное отношение к экзаменам указывает на определённую академическую ориентацию и отсутствие тревожности по поводу учёбы.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст",
        "theme": "Социальные связи и дружба",
        "summary": "Респондент имеет ограниченный круг близких друзей, большинство из которых знакомы с детства или по кружкам, конфликты минимальны, общение происходит преимущественно офлайн.",
        "quote": "Мы еще со школы, с первого класса, с некоторыми познакомились, когда я начал ходить на один кружок.",
        "emotion": "дружелюбие, спокойствие",
        "values": "дружба, постоянство, доверие",
        "sociological_note": "Дружеские связи формируются преимущественно в офлайн-среде, что характерно для малых городов и подростков с устойчивым окружением.",
        "type": "узел"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст",
        "theme": "Повседневная жизнь и досуг",
        "summary": "День респондента структурирован: школа, спортзал, прогулки, помощь по дому, занятия видеомонтажом. В выходные — работа на участке, помощь семье, отдых.",
        "quote": "После школы и до домов... Делал он роти, и потом он думал, либо на прогулку с танцами, либо с кольцом.",
        "emotion": "удовлетворённость, спокойствие",
        "values": "трудолюбие, дисциплина, саморазвитие",
        "sociological_note": "Распорядок дня типичен для подростка из малых городов: сочетание учёбы, физической активности, семейных обязанностей и хобби.",
        "type": "эпизод"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст",
        "theme": "Личные отношения",
        "summary": "Был опыт романтических отношений, которые завершились, но респондент не испытывает негативных эмоций по этому поводу.",
        "quote": "Сейчас мы разошлись, а так было всего хорошо.",
        "emotion": "спокойствие, принятие",
        "values": "личная независимость, принятие перемен",
        "sociological_note": "Первый опыт отношений воспринимается как естественный этап взросления, без драматизации.",
        "type": "эпизод"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст",
        "theme": "Домашние животные и отношение к ним",
        "summary": "В семье недавно завели кота, выбор объясняется практичностью — за кошкой проще ухаживать, чем за собакой.",
        "quote": "Для собаки нужно слишком большой уход.",
        "emotion": "рациональность, спокойствие",
        "values": "практичность, забота",
        "sociological_note": "Выбор домашнего животного обусловлен соображениями удобства и занятости семьи.",
        "type": "эпизод"
      },
      {
        "id": 8,
        "life_stage": "Подростковый возраст",
        "theme": "Самооценка и удовлетворённость жизнью",
        "summary": "Респондент доволен своим распорядком дня, считает его справедливым и сбалансированным.",
        "quote": "Он думал, что график не справедлив. Нормально, всего хватает.",
        "emotion": "удовлетворённость",
        "values": "баланс, умеренность",
        "sociological_note": "Отсутствие выраженного недовольства или желания что-то радикально менять говорит о внутренней гармонии и адаптации к текущим условиям.",
        "type": "декларация"
      },
      {
        "id": 1,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Семья и поддержка",
        "summary": "Респондент ощущает себя полноценным членом семьи, отмечает равную поддержку со стороны родителей и отсутствие чувства одиночества.",
        "quote": "Да, конечно, такое чувство есть. ...все как бы поддерживают одинаково, что мама, что папа.",
        "emotion": "спокойствие, уверенность",
        "values": "семья, поддержка, равенство",
        "sociological_note": "Для подростка важна эмоциональная поддержка семьи, что формирует чувство безопасности и уверенности в себе.",
        "type": "декларация"
      },
      {
        "id": 2,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Здоровье и образ жизни",
        "summary": "Респондент ведет здоровый и спортивный образ жизни, не испытывает серьезных проблем со здоровьем, редко обращается к врачам, эмоциональное состояние оценивает как хорошее.",
        "quote": "Здорово, мене все хорошо. Я хожу в спортивный зал.",
        "emotion": "позитив, удовлетворенность",
        "values": "здоровье, активность, баланс",
        "sociological_note": "Типичная для подростков установка на здоровье как норму, низкая тревожность по поводу самочувствия, самостоятельность в заботе о себе.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Финансовое положение и расходы",
        "summary": "Респондент подрабатывает время от времени, тратит заработанное на личные нужды и развлечения, часть денег откладывает, пользуется маркетплейсами, имеет простое отношение к деньгам как к средству для покупок.",
        "quote": "Ну, когда я получаю доходы по доработке, например, я утрачиваю, чтобы поплатить себе, например, 100 000, ну, и просто погулять с друзьями на еду там.",
        "emotion": "спокойствие, практичность",
        "values": "самостоятельность, рациональность, умеренность",
        "sociological_note": "Финансовая самостоятельность формируется через подработки, расходы преимущественно на досуг и личные нужды, отношение к деньгам прагматичное.",
        "type": "декларация"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Взаимодействие с государственными органами",
        "summary": "Респондент имел опыт обращения в полицию по поводу утери, а также получения паспорта. Оценка взаимодействия — положительная, все прошло быстро.",
        "quote": "Ну, паспорт ты получал по мятежевое, достаточно быстро это сделано.",
        "emotion": "нейтральность, удовлетворенность",
        "values": "прагматизм, доверие к институтам",
        "sociological_note": "Опыт взаимодействия с государственными органами ограничен и носит формальный характер, что типично для подростков.",
        "type": "эпизод"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Политические и социальные взгляды",
        "summary": "Респондент не проявляет выраженного интереса к политике, отмечает отсутствие личного взаимодействия с властью, оценивает деятельность местных властей нейтрально-положительно.",
        "quote": "Здесь мы никак не взаимодействовали с ним.",
        "emotion": "безразличие, спокойствие",
        "values": "нейтралитет, локальная лояльность",
        "sociological_note": "Политическая апатия характерна для подростков, интерес к власти минимален, оценка местных властей строится на бытовых наблюдениях.",
        "type": "декларация"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Цифровые технологии и социальные сети",
        "summary": "Респондент активно использует социальные сети и мессенджеры для общения и организации встреч, не испытывает зависимости от гаджетов, положительно оценивает роль технологий в жизни.",
        "quote": "Я считаю, что он сейчас, как неотъемлемая часть, просто написать, встретиться, встретиться где-то с друзьями, домашнее задание, я не могу знать.",
        "emotion": "позитив, уверенность",
        "values": "технологичность, коммуникация, рациональность",
        "sociological_note": "Технологии интегрированы в повседневную жизнь подростка, используются преимущественно для коммуникации и организации досуга.",
        "type": "декларация"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "События последнего года и будущее",
        "summary": "В прошедшем году значимых личных событий не произошло, кроме перехода в 10-й класс и уменьшения числа одноклассников из-за их ухода в колледжи и техникумы.",
        "quote": "Из-за того, что пришел 10-й класс, больше 100 людей, половина ушла. Не в 10-й класс, учиться в колледже, в техникуме.",
        "emotion": "нейтральность, легкая грусть",
        "values": "стабильность, адаптация",
        "sociological_note": "Переходный момент в школьной жизни воспринимается спокойно, уход одноклассников отмечается как значимое, но не травмирующее событие.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "поздний подростковый возраст, выпускной класс школы",
        "theme": "Планы на ближайшее будущее",
        "summary": "Респондент строит конкретные планы на ближайшие месяцы: сдать экзамен на права, успешно пройти ЕГЭ и поступить в вуз (ШУС).",
        "quote": "Первое, конечно, это сначала сдать права, экзамены права, чтобы потом их получить. Потом успешно сдать ЕГЭ и поступить в ШУС.",
        "emotion": "спокойный оптимизм, целеустремленность",
        "values": "образование, самостоятельность, достижение целей",
        "sociological_note": "Планы респондента типичны для старшеклассников, ориентированных на продолжение образования и получение новых компетенций (водительские права). Это отражает ценность образования и самостоятельности в молодежной среде.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "переходный этап между школой и взрослой жизнью",
        "theme": "Отношение к будущему",
        "summary": "Респондент и его окружение смотрят в будущее с оптимизмом, не испытывают тревоги по поводу предстоящих изменений.",
        "quote": "Мы больше столкнулись с оптимизмом, потому что следующий впереди не 16 лет.",
        "emotion": "оптимизм, спокойствие",
        "values": "уверенность в будущем, позитивный настрой",
        "sociological_note": "Оптимистичный взгляд на будущее может быть связан с поддержкой семьи, отсутствием острых кризисов и наличием четких жизненных ориентиров.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "поздний подростковый возраст",
        "theme": "Рефлексия ценностей и жизненных принципов",
        "summary": "Респондент не склонен к глубоким экзистенциальным размышлениям, но отмечает важность образования и достижения поставленных целей.",
        "quote": "Выше хорошее, выше обозвание. дает большу цель.",
        "emotion": "уверенность, спокойствие",
        "values": "образование, целеустремленность, следование правилам",
        "sociological_note": "Для подростков характерна ориентация на внешние достижения и социально одобряемые ценности, такие как образование и успех.",
        "type": "декларация"
      },
      {
        "id": 4,
        "life_stage": "завершение интервью, рефлексия",
        "theme": "Эмоциональное состояние и завершение разговора",
        "summary": "Респондент чувствует себя хорошо, не испытывает сложных эмоций по итогам прошедшего года и интервью.",
        "quote": "Все хорошо. Хотели бы что-то добавить? Что-то важное, может быть, но еще не прозвучало? Все хорошо.",
        "emotion": "спокойствие, удовлетворенность",
        "values": "открытость, доверие",
        "sociological_note": "Отсутствие выраженных негативных эмоций может свидетельствовать о стабильном эмоциональном состоянии и доверии к исследователю.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Детство",
        "theme": "Место и условия проживания в детстве",
        "summary": "Респондент провёл детство в городе Мамадыш, жил в частном доме с родителями. Детский сад посещал один и тот же, затем переехали в другой частный дом, после чего сменил класс, но остался в той же школе.",
        "quote": "Садик в один и тот же. Не меняю его. Потом переехали в частный дом, и я ушел в другой класс. Сейчас в этой же школе учусь я.",
        "emotion": "спокойствие, нейтральность",
        "values": "стабильность, семейственность, привязанность к месту",
        "sociological_note": "Детство респондента прошло в небольшом городе, в условиях частного дома, что типично для малых городов России. Стабильность образовательной траектории (один садик, одна школа) свидетельствует о низкой мобильности и устойчивости семейного уклада.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Детство и подростковый возраст",
        "theme": "Семья и воспитание",
        "summary": "Респондент воспитывался родителями, есть младшая сестра. Отношения с родителями описывает как стабильные, все члены семьи близки друг другу. Родители не были ни слишком строгими, ни чрезмерно мягкими.",
        "quote": "Все близки, мама, папа, бабушка и дедушка. Слева не дайте внимания, я вас чекаю.",
        "emotion": "теплота, спокойствие",
        "values": "семейные связи, поддержка, близость",
        "sociological_note": "Семейная структура традиционная, с акцентом на межпоколенческие связи (бабушка, дедушка). Отношения с сестрой дружеские, присутствует взаимопомощь. Семья — важнейший институт социализации.",
        "type": "узел"
      },
      {
        "id": 3,
        "life_stage": "Детство и подростковый возраст",
        "theme": "Дружба и социальные связи",
        "summary": "Друзей немного, но отношения с ними сложились ещё в детстве, в школе и на кружках. Общение происходит преимущественно офлайн, во время прогулок. Конфликтов практически не было, только недопонимания.",
        "quote": "Мы еще со школы, с первого класса, с некоторыми познакомились, когда я начал ходить на один кружок.",
        "emotion": "нейтральность, спокойствие",
        "values": "дружба, стабильность, доверие",
        "sociological_note": "Социальный круг респондента формируется в локальном сообществе (школа, кружки), что характерно для малых городов. Преобладает личное общение, а не виртуальное. Конфликтность низкая, что может говорить о конформности или высокой социальной сплочённости.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст (настоящее время)",
        "theme": "Учёба и образовательная траектория",
        "summary": "Респондент учится в 10 классе, предпочитает точные науки (физика, математика). Отношения с учителями не выделяет как проблемные. К экзаменам (ВПР) не готовится специально, считает их формальностью.",
        "quote": "Я знаю физику, математику, физика, достаточно, на ком я даюся.",
        "emotion": "уверенность, спокойствие",
        "values": "образование, рациональность, самостоятельность",
        "sociological_note": "Образовательная траектория стандартная для российского школьника. Отношение к экзаменам формальное, что может говорить о низкой тревожности или отсутствии давления со стороны семьи/школы.",
        "type": "эпизод"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст (настоящее время)",
        "theme": "Повседневная жизнь и распорядок дня",
        "summary": "День респондента структурирован: ранний подъём, школа, спортзал (борьба, тренажёрка), прогулки, выполнение домашних заданий. В выходные помогает по хозяйству (работа на участке, посадка картошки), ухаживает за котом.",
        "quote": "Насыпаюсь в ГУКОМ в годний день, нока из школы... После этого домой, ужинаю, либо доделываю уроки потом...",
        "emotion": "удовлетворённость, спокойствие",
        "values": "дисциплина, трудолюбие, помощь семье",
        "sociological_note": "Распорядок дня типичен для подростка из малых городов: совмещение учёбы, спорта, помощи по хозяйству. Присутствует баланс между личным временем и семейными обязанностями.",
        "type": "эпизод"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст (настоящее время)",
        "theme": "Хобби и интересы",
        "summary": "Респондент занимается спортом (борьба, тренажёрный зал), интересуется видеомонтажом, иногда помогает по хозяйству. Культурные досуговые практики (кино, театр, концерты) не выражены.",
        "quote": "Видеомонтажер, условно. Как-то что-то пилить, какие-то ролики.",
        "emotion": "интерес, спокойствие",
        "values": "саморазвитие, активность, практичность",
        "sociological_note": "Интерес к видеомонтажу отражает влияние цифровой среды на молодёжь. Спорт и помощь по хозяйству — традиционные практики для подростков в малых городах.",
        "type": "эпизод"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст (настоящее время)",
        "theme": "Личные отношения",
        "summary": "Был опыт отношений с девушкой, который завершился. Оценивает опыт как положительный, но не склонен искать виноватых в расставании.",
        "quote": "Сейчас мы разошлись, а так было всего хорошо.",
        "emotion": "спокойствие, принятие",
        "values": "открытость, честность, принятие",
        "sociological_note": "Отношение к личной жизни зрелое для подростка: нет драматизации, принятие завершения отношений. Это может говорить о сформированной эмоциональной устойчивости.",
        "type": "эпизод"
      },
      {
        "id": 8,
        "life_stage": "Подростковый возраст (настоящее время)",
        "theme": "Отношение к повседневности",
        "summary": "Респондент удовлетворён своим распорядком дня, считает его справедливым и сбалансированным, не испытывает желания что-то менять.",
        "quote": "Он думал, что график не справедлив. Нормально, всего хватает.",
        "emotion": "удовлетворённость",
        "values": "гармония, стабильность",
        "sociological_note": "Удовлетворённость повседневностью свидетельствует о низком уровне стресса и гармонии между требованиями семьи, школы и личными интересами.",
        "type": "декларация"
      },
      {
        "id": 9,
        "life_stage": "Подростковый возраст (настоящее время)",
        "theme": "Домашние животные",
        "summary": "В семье недавно появился кот, решение о выборе животного связано с практическими соображениями (за собакой сложнее ухаживать).",
        "quote": "Для собаки нужно слишком большой уход.",
        "emotion": "рациональность, спокойствие",
        "values": "практичность, забота",
        "sociological_note": "Выбор домашнего животного обусловлен не только эмоциональными, но и рациональными причинами, что характерно для семей с ограниченными ресурсами времени и пространства.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Семья и поддержка близких",
        "summary": "Респондент ощущает себя полноценным членом семьи, отмечает равную поддержку со стороны родителей и отсутствие чувства одиночества.",
        "quote": "Да, конечно, такое чувство есть. ...все как бы поддерживают одинаково, что мама, что папа.",
        "emotion": "Уверенность, спокойствие, благодарность",
        "values": "Семья, поддержка, равенство, доверие",
        "sociological_note": "Для подростков важна поддержка семьи, что способствует формированию позитивной самооценки и эмоциональной устойчивости.",
        "type": "декларация"
      },
      {
        "id": 2,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Здоровье и образ жизни",
        "summary": "Респондент ведет здоровый и спортивный образ жизни, не испытывает серьезных проблем со здоровьем, редко обращается к врачам, не испытывает стресса.",
        "quote": "Здорово, мене все хорошо. Я хожу в спортивный зал.",
        "emotion": "Позитив, спокойствие, удовлетворенность",
        "values": "Здоровье, активность, баланс",
        "sociological_note": "Здоровье воспринимается как норма в подростковом возрасте, обращения к врачам минимальны, забота о себе выражается через спорт.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Финансовое положение и расходы",
        "summary": "Респондент подрабатывает, тратит деньги на личные нужды и развлечения, часть доходов откладывает, пользуется маркетплейсами, имеет простое отношение к деньгам.",
        "quote": "Это средство для покупки вещей.",
        "emotion": "Спокойствие, практичность",
        "values": "Самостоятельность, рациональность, умеренность",
        "sociological_note": "Финансовая самостоятельность формируется через подработки, расходы преимущественно на личные и бытовые нужды, отношение к деньгам прагматичное.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Взаимодействие с государственными органами",
        "summary": "Респондент имел опыт обращения в полицию по поводу утери, а также получения паспорта. Оценка взаимодействия — нейтрально-положительная, все прошло быстро.",
        "quote": "Ну, паспорт ты получал по мятежевое, достаточно быстро это сделано.",
        "emotion": "Спокойствие, удовлетворенность",
        "values": "Функциональность, доверие к институтам",
        "sociological_note": "Взаимодействие с государственными органами ограничено возрастом, опыт формируется через базовые процедуры (паспорт, полиция).",
        "type": "эпизод"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Политические и социальные взгляды",
        "summary": "Респондент не проявляет активного интереса к политике, отмечает отсутствие взаимодействия с властью, оценивает деятельность местных властей нейтрально-положительно.",
        "quote": "Здесь мы никак не взаимодействовали с ним.",
        "emotion": "Безразличие, спокойствие",
        "values": "Локальная стабильность, дистанция от политики",
        "sociological_note": "Для подростков характерна дистанция от политики, оценка власти строится на бытовых аспектах (дороги, маршрутки).",
        "type": "декларация"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Использование цифровых технологий и социальных сетей",
        "summary": "Респондент активно использует цифровые технологии, социальные сети и мессенджеры для общения, учебы и досуга, не испытывает зависимости, положительно оценивает роль технологий.",
        "quote": "Я считаю, что он сейчас, как неотъемлемая часть, просто написать, встретиться, встретиться где-то с друзьями, домашнее задание, я не могу знать.",
        "emotion": "Позитив, уверенность",
        "values": "Технологичность, коммуникация, информированность",
        "sociological_note": "Технологии интегрированы в повседневную жизнь подростков, используются для решения бытовых и учебных задач, отношение к ним прагматичное.",
        "type": "декларация"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "События последнего года и будущее",
        "summary": "В прошедшем году значимых личных событий не произошло, кроме перехода в 10-й класс и массового ухода одноклассников в колледжи и техникумы.",
        "quote": "Из-за того, что пришел 10-й класс, больше 100 людей, половина ушла. Не в 10-й класс, учиться в колледже, в техникуме.",
        "emotion": "Спокойствие, легкая растерянность",
        "values": "Адаптация, стабильность",
        "sociological_note": "Переходные моменты в образовательной траектории воспринимаются как естественные, но могут влиять на социальный круг и самоощущение.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Переходный возраст (старшие классы школы, подготовка к выпуску)",
        "theme": "Планы на ближайшее будущее",
        "summary": "Респондент рассказывает о своих ближайших целях: сдать экзамен на права, успешно сдать ЕГЭ и поступить в вуз.",
        "quote": "Первое, конечно, это сначала сдать права, экзамены права, чтобы потом их получить. Потом успешно стать ЕГЭ и поступить в ШУС.",
        "emotion": "Умеренный оптимизм, целеустремленность",
        "values": "Образование, самостоятельность, достижение целей",
        "sociological_note": "Для современных старшеклассников характерно планирование ближайших шагов, связанных с образованием и получением новых компетенций (например, водительских прав), что отражает ориентацию на самостоятельность и мобильность.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Настоящее время, переход к взрослой жизни",
        "theme": "Отношение к будущему",
        "summary": "Респондент отмечает, что в целом смотрит в будущее с оптимизмом, не испытывает тревоги по поводу предстоящих изменений.",
        "quote": "Мы больше столкнулись с оптимизмом, потому что следующий впереди не 16 лет.",
        "emotion": "Оптимизм, спокойствие",
        "values": "Позитивное мышление, уверенность в будущем",
        "sociological_note": "Оптимистичный взгляд на будущее может быть связан с поддержкой семьи, отсутствием серьезных кризисов и наличием четких ориентиров.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Рефлексия настоящего",
        "theme": "Ценности и жизненные принципы",
        "summary": "Респондент не задумывается о смысле жизни, но отмечает важность образования и достижения поставленных целей.",
        "quote": "Выше хорошее, выше обозвание. дает большу цель.",
        "emotion": "Спокойствие, рациональность",
        "values": "Образование, целеустремленность, следование правилам",
        "sociological_note": "Для молодых людей характерна ориентация на достижение конкретных целей и ценность образования как средства социального продвижения.",
        "type": "декларация"
      },
      {
        "id": 4,
        "life_stage": "Завершение интервью, пострефлексия",
        "theme": "Эмоциональное состояние и обратная связь",
        "summary": "Респондент отмечает, что беседа прошла спокойно, не вызвала сложных эмоций, дополнительных вопросов или комментариев нет.",
        "quote": "Все хорошо. Хотели бы что-то добавить? Что-то важное, может быть, но еще не прозвучало? Все хорошо.",
        "emotion": "Спокойствие, удовлетворенность",
        "values": "Открытость, доверие",
        "sociological_note": "Готовность к открытому диалогу и отсутствие негативных эмоций свидетельствуют о доверии к исследователю и внутренней устойчивости респондента.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Детство и раннее школьное время",
        "theme": "Место жительства и переезды",
        "summary": "Респондент провёл детство в городе Мамадыш, жил в частном доме, посещал один и тот же детский сад, затем переехал в другой частный дом и перешёл в другой класс, но остался в той же школе.",
        "quote": "Садик в один и тот же. Не меняю его. Потом переехали в частный дом, и я ушел в другой класс. Сейчас в этой же школе учусь я.",
        "emotion": "спокойствие, нейтральность",
        "values": "стабильность, семейственность, адаптация",
        "sociological_note": "Опыт проживания в частном доме в небольшом городе типичен для провинциальной России; переезд внутри города и смена класса могут быть связаны с изменениями в семейной жизни или улучшением жилищных условий.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Детство",
        "theme": "Семья и воспитание",
        "summary": "Респондента воспитывали родители, также есть младшая сестра. Отношения с родителями описываются как стабильные, иногда строгие, но в целом поддерживающие. С сестрой отношения дружеские, помогает ей.",
        "quote": "Все близки, мама, папа, бабушка и дедушка. ... Тоже скилл, если хочешь чем-то помочь, я помогаю.",
        "emotion": "доброжелательность, спокойствие",
        "values": "семейные связи, поддержка, забота",
        "sociological_note": "Семейная структура с двумя поколениями и поддерживающими отношениями типична для малых городов; наличие младшей сестры и помощь ей говорит о ценности взаимопомощи.",
        "type": "узел"
      },
      {
        "id": 3,
        "life_stage": "Детство и подростковый возраст",
        "theme": "Социальные связи и дружба",
        "summary": "Респондент с детства общается с друзьями, большинство из которых появились в школе или на кружках. Отношения с друзьями стабильные, конфликты минимальны и сводятся к недопониманию.",
        "quote": "Мы еще со школы, с первого класса, с некоторыми познакомились, когда я начал ходить на один кружок.",
        "emotion": "дружелюбие, спокойствие",
        "values": "дружба, стабильность, общение",
        "sociological_note": "Долгосрочные дружеские связи, формирующиеся в школе и на кружках, характерны для малых городов, где социальные круги относительно стабильны.",
        "type": "узел"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст (настоящее время)",
        "theme": "Учёба и образовательные планы",
        "summary": "Респондент учится в 10 классе, предпочитает точные науки (физика, математика), с учителями отношения нейтральные. Планирует поступать по инженерной специальности, рассматривает варианты вне родного города.",
        "quote": "Я знаю физику, математику, физика, достаточно, на ком я даюся.",
        "emotion": "уверенность, спокойствие",
        "values": "образование, развитие, целеустремлённость",
        "sociological_note": "Выбор инженерной специальности и ориентация на точные науки отражают современные тренды среди молодёжи, а также влияние семьи и окружения.",
        "type": "декларация"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст (настоящее время)",
        "theme": "Повседневная жизнь и распорядок дня",
        "summary": "День респондента строится вокруг учёбы, посещения спортивного зала, домашних дел и прогулок. В выходные помогает по хозяйству, занимается на участке, ухаживает за котом.",
        "quote": "Насыпаюсь в ГУКОМ в годний день, нока из школы... После этого домой, ужинаю, либо доделываю уроки потом...",
        "emotion": "удовлетворённость, спокойствие",
        "values": "дисциплина, трудолюбие, семейная помощь",
        "sociological_note": "Структурированный распорядок дня с акцентом на учёбу, спорт и помощь по дому типичен для подростков в малых городах; наличие домашних обязанностей и животных подчёркивает традиционные семейные ценности.",
        "type": "эпизод"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст",
        "theme": "Внеучебные интересы и хобби",
        "summary": "Респондент занимается спортом (борьба, тренажёрный зал), интересуется видеомонтажом, иногда помогает по хозяйству, любит гулять на природе. Культурные мероприятия не посещает.",
        "quote": "Видеомонтажер, условно. Как-то что-то пилить, какие-то ролики.",
        "emotion": "интерес, спокойствие",
        "values": "развитие, активность, самостоятельность",
        "sociological_note": "Интерес к современным цифровым навыкам (видеомонтаж) сочетается с традиционными занятиями (спорт, помощь по дому), что отражает смешение новых и старых ценностей у современной молодёжи.",
        "type": "эпизод"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст",
        "theme": "Личные отношения",
        "summary": "У респондента был опыт романтических отношений, которые завершились. Оценивает опыт как положительный, не обвиняет никого в расставании.",
        "quote": "Сейчас мы разошлись, а так было всего хорошо.",
        "emotion": "спокойствие, принятие",
        "values": "открытость, честность, принятие",
        "sociological_note": "Опыт первых отношений и их завершения воспринимается спокойно, без драматизации, что может говорить о зрелости и эмоциональной устойчивости.",
        "type": "эпизод"
      },
      {
        "id": 8,
        "life_stage": "Подростковый возраст",
        "theme": "Домашние животные",
        "summary": "В семье недавно появился кот, решение о выборе животного связано с удобством ухода.",
        "quote": "Для собаки нужно слишком большой уход.",
        "emotion": "прагматизм, спокойствие",
        "values": "практичность, забота",
        "sociological_note": "Выбор домашнего животного обусловлен соображениями удобства и занятости, что характерно для семей с подростками.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Семья и поддержка близких",
        "summary": "Респондент ощущает себя полноценным членом семьи, отмечает равную поддержку со стороны родителей и отсутствие чувства одиночества.",
        "quote": "Можно так сказать, да... Да, конечно, такое чувство есть... все как бы поддерживают одинаково, что мама, что папа.",
        "emotion": "Уверенность, спокойствие, благодарность",
        "values": "Семья, поддержка, равенство, доверие",
        "sociological_note": "Для подростков важна поддержка семьи, ощущение принятия и равенства между членами семьи. Это формирует базовое чувство безопасности и уверенности.",
        "type": "декларация"
      },
      {
        "id": 2,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Здоровье и образ жизни",
        "summary": "Респондент ведет здоровый и спортивный образ жизни, не испытывает серьезных проблем со здоровьем, редко обращается к врачам, не испытывает стресса.",
        "quote": "Здорово, мене все хорошо. Я хожу в спортивный зал... За здорово пожестней, ну и спортивней.",
        "emotion": "Позитив, спокойствие, удовлетворенность",
        "values": "Здоровье, активность, самостоятельность",
        "sociological_note": "Подростки часто не задумываются о здоровье, если нет явных проблем. Физическая активность и отсутствие хронических заболеваний воспринимаются как норма.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Финансовое положение и расходы",
        "summary": "Респондент подрабатывает, тратит деньги на личные нужды и развлечения, иногда откладывает часть доходов, использует банковские приложения, делает покупки на маркетплейсах.",
        "quote": "Когда я получаю доходы по доработке, например, я утрачиваю, чтобы поплатить себе, например, 100 000, ну, и просто погулять с друзьями на еду там.",
        "emotion": "Удовлетворение, практичность",
        "values": "Самостоятельность, рациональность, свобода",
        "sociological_note": "Финансовая самостоятельность подростков ограничена, но даже небольшие заработки воспринимаются как важный шаг к взрослой жизни. Деньги — инструмент для удовлетворения личных потребностей и небольшой независимости.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Взаимодействие с государственными органами",
        "summary": "Респондент имел опыт обращения в полицию по поводу утери телефона и получения паспорта. Оценил взаимодействие как быстрое и положительное.",
        "quote": "Ходил в полицию, шло отзад, утеряно... паспорт ты получал по мятежевое, достаточно быстро это сделано.",
        "emotion": "Нейтральность, удовлетворение",
        "values": "Прагматизм, доверие к институтам",
        "sociological_note": "Опыт взаимодействия с государственными органами у подростков ограничен, но важен для формирования отношения к государству и его институтам.",
        "type": "эпизод"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Политические и социальные взгляды",
        "summary": "Респондент не проявляет активного интереса к политике, отмечает отсутствие взаимодействия с властью, оценивает деятельность местных властей нейтрально-положительно.",
        "quote": "Здесь мы никак не взаимодействовали с ним... дороги ремонтируют, благоустраивают партии.",
        "emotion": "Безразличие, спокойствие",
        "values": "Прагматизм, локальная лояльность",
        "sociological_note": "Для подростков характерна дистанция от политики, оценка власти строится на бытовых изменениях (ремонт дорог, благоустройство), а не на идеологических основаниях.",
        "type": "декларация"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Цифровые технологии и социальные сети",
        "summary": "Респондент активно использует социальные сети и мессенджеры для общения, учебы и развлечений, не испытывает зависимости, положительно оценивает роль технологий в жизни.",
        "quote": "Я считаю, что он сейчас, как неотъемлемая часть, просто написать, встретиться где-то с друзьями, домашнее задание...",
        "emotion": "Позитив, уверенность",
        "values": "Технологичность, коммуникация, рациональность",
        "sociological_note": "Цифровые технологии интегрированы в повседневную жизнь подростков, используются как для учебы, так и для досуга. Зависимость от соцсетей не осознается как проблема.",
        "type": "декларация"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "События последнего года и будущее",
        "summary": "Респондент не отмечает значимых личных событий за последний год, кроме изменений в школьном коллективе: после 9 класса половина одноклассников ушла в колледжи и техникумы.",
        "quote": "Из-за того, что пришел 10-й класс, больше 100 людей, половина ушла. Не в 10-й класс, учиться в колледже, в техникуме.",
        "emotion": "Легкая грусть, принятие",
        "values": "Адаптация, стабильность",
        "sociological_note": "Переходный этап после 9 класса — важный момент для подростков, связанный с изменением круга общения и осознанием новых жизненных траекторий.",
        "type": "узел"
      },
      {
        "id": 1,
        "life_stage": "Переходный возраст (старшие классы школы, подготовка к выпуску)",
        "theme": "Планы на ближайшее будущее",
        "summary": "Респондент рассказывает о своих ближайших целях: сдать экзамен на права, успешно сдать ЕГЭ и поступить в вуз.",
        "quote": "Первое, конечно, это сначала сдать права, экзамены права, чтобы потом их получить. Потом успешно стать ЕГЭ и поступить в ШУС.",
        "emotion": "Умеренный оптимизм, целеустремленность",
        "values": "Образование, самостоятельность, достижение целей",
        "sociological_note": "Планы респондента типичны для молодежи, находящейся на пороге взрослой жизни: получение водительских прав и поступление в вуз воспринимаются как важные шаги к самостоятельности и социальной мобильности.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Настоящее время, рефлексия",
        "theme": "Отношение к будущему",
        "summary": "Респондент отмечает, что смотрит в будущее с оптимизмом, не испытывает тревоги по поводу предстоящих перемен.",
        "quote": "Мы больше столкнулись с оптимизмом, потому что следующий впереди не 16 лет.",
        "emotion": "Оптимизм, спокойствие",
        "values": "Позитивный взгляд на жизнь, уверенность",
        "sociological_note": "Оптимистичный настрой может быть связан с поддержкой семьи, отсутствием серьезных стрессов или кризисов, а также с ощущением предсказуемости ближайших жизненных этапов.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Рефлексия и самоопределение",
        "theme": "Ценности и жизненные принципы",
        "summary": "Респондент не задумывается о смысле жизни, но отмечает важность образования и достижения поставленных целей.",
        "quote": "Выше хорошее, выше обозвание. дает большу цель.",
        "emotion": "Спокойствие, уверенность",
        "values": "Образование, целеустремленность, следование правилам",
        "sociological_note": "Для респондента образование выступает ключевой ценностью и инструментом для достижения жизненных целей. Отсутствие экзистенциальных вопросов типично для подросткового возраста, когда основные усилия направлены на решение практических задач.",
        "type": "декларация"
      },
      {
        "id": 4,
        "life_stage": "Завершение интервью, эмоциональная рефлексия",
        "theme": "Эмоциональное состояние и обратная связь",
        "summary": "Респондент отмечает, что беседа прошла спокойно, не вызвала сложных эмоций, чувствует себя хорошо.",
        "quote": "Все хорошо. Хотели бы что-то добавить? Что-то важное, может быть, но еще не прозвучало? Все хорошо.",
        "emotion": "Спокойствие, удовлетворенность",
        "values": "Открытость, доверие",
        "sociological_note": "Эмоциональная стабильность и отсутствие негативных переживаний могут свидетельствовать о благополучии респондента и его готовности к открытому диалогу.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Детство и раннее школьное время",
        "theme": "Место жительства и переезды",
        "summary": "Респондент провёл детство в городе Мамадыш, жил в частном доме, посещал один и тот же детский сад, затем переехал в другой частный дом и перешёл в другой класс, но остался в той же школе.",
        "quote": "Садик в один и тот же. Не меняю его. Потом переехали в частный дом, и я ушел в другой класс. Сейчас в этой же школе учусь я.",
        "emotion": "спокойствие, нейтральность",
        "values": "стабильность, семейственность, адаптация",
        "sociological_note": "Переезды внутри одного населённого пункта и сохранение образовательной среды указывают на устойчивость семейной структуры и отсутствие резких социальных потрясений.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Детство",
        "theme": "Семья и воспитание",
        "summary": "Респондент воспитывался родителями, есть младшая сестра. Отношения с родителями описывает как близкие, поддерживающие, с сестрой — дружеские, помогает ей.",
        "quote": "Все близки, мама, папа, бабушка и дедушка. ... если хочешь чем-то помочь, я помогаю.",
        "emotion": "тепло, спокойствие",
        "values": "семья, поддержка, забота",
        "sociological_note": "Семейная структура традиционная, с акцентом на взаимопомощь и близость между членами семьи. Присутствует расширенная семья (бабушка, дедушка).",
        "type": "узел"
      },
      {
        "id": 3,
        "life_stage": "Детство и подростковый возраст",
        "theme": "Социальные связи и дружба",
        "summary": "Респондент имел друзей с детства, отношения складывались без конфликтов, общение преимущественно офлайн, совместные прогулки. Друзья появились в школе и на кружках.",
        "quote": "Мы еще со школы, с первого класса, с некоторыми познакомились, когда я начал ходить на один кружок.",
        "emotion": "дружелюбие, спокойствие",
        "values": "дружба, общение, стабильность",
        "sociological_note": "Формирование социальных связей происходит в рамках образовательных и досуговых институтов. Конфликтность низкая, что может говорить о благополучной социальной адаптации.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст",
        "theme": "Учёба и школьная жизнь",
        "summary": "Респондент учится в 10 классе, предпочитает точные науки (физика, математика), отношения с учителями не выделяет как проблемные. К экзаменам готовится по мере необходимости.",
        "quote": "Я знаю физику, математику, физика, достаточно, на ком я даюся.",
        "emotion": "уверенность, спокойствие",
        "values": "образование, развитие, самостоятельность",
        "sociological_note": "Школьная жизнь воспринимается как естественная часть повседневности, без выраженных стрессов или конфликтов. Преобладает интерес к точным наукам.",
        "type": "эпизод"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст",
        "theme": "Повседневная рутина и досуг",
        "summary": "День респондента структурирован: ранний подъём, школа, спортзал (борьба, тренажёрка), прогулки, помощь по дому, выполнение домашних заданий. В выходные — работа на участке, посадка картошки, отдых.",
        "quote": "Насыпаюсь в ГУКОМ в годний день, нока из школы... Потом в школе смените ее... После этого домой, ужинаю, либо доделываю уроки потом...",
        "emotion": "удовлетворённость, спокойствие",
        "values": "трудолюбие, дисциплина, здоровье",
        "sociological_note": "Распорядок дня типичен для подростка из малых городов: совмещение учёбы, спорта, помощи по хозяйству. Присутствует участие в семейном труде (работа на участке).",
        "type": "эпизод"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст",
        "theme": "Хобби и интересы",
        "summary": "Респондент занимается видеомонтажом, посещает тренажёрный зал, интересуется развитием физических навыков. Культурные мероприятия (кино, театр) не посещает, предпочитает прогулки на природе.",
        "quote": "Видеомонтажер, условно. Как-то что-то пилить, какие-то ролики.",
        "emotion": "увлечённость, спокойствие",
        "values": "саморазвитие, творчество, здоровье",
        "sociological_note": "Хобби связаны с цифровыми технологиями и спортом, что типично для современной молодёжи. Культурные практики ограничены, досуг преимущественно на свежем воздухе.",
        "type": "эпизод"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст",
        "theme": "Личные отношения",
        "summary": "Был опыт романтических отношений, которые завершились. Респондент не склонен обвинять кого-либо в расставании, воспринимает опыт спокойно.",
        "quote": "Сейчас мы разошлись, а так было всего хорошо.",
        "emotion": "спокойствие, принятие",
        "values": "опыт, самостоятельность",
        "sociological_note": "Отношение к личной жизни рациональное, без драматизации. Важен опыт, а не поиск виноватых.",
        "type": "эпизод"
      },
      {
        "id": 8,
        "life_stage": "Подростковый возраст",
        "theme": "Домашние животные",
        "summary": "В семье есть кот, завели недавно. Выбор животного обусловлен простотой ухода по сравнению с собакой.",
        "quote": "Для собаки нужно слишком большой уход.",
        "emotion": "прагматизм, спокойствие",
        "values": "практичность, забота",
        "sociological_note": "Выбор домашнего животного рационализируется через призму трудозатрат, что характерно для семей с ограниченными ресурсами времени.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Семья и поддержка близких",
        "summary": "Респондент ощущает себя полноценным членом семьи, отмечает равную поддержку со стороны родителей и отсутствие чувства одиночества.",
        "quote": "Да, конечно, такое чувство есть. И то есть то, что... как бы близкие, как вы говорили, ну, все в равных, ну, как сказать, все как бы поддерживают одинаково, что мама, что папа.",
        "emotion": "Уверенность, спокойствие",
        "values": "Семья, поддержка, равенство",
        "sociological_note": "Для подростка важна поддержка семьи, ощущение стабильности и принятия. Отсутствие чувства изоляции говорит о благоприятном семейном климате.",
        "type": "декларация"
      },
      {
        "id": 2,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Здоровье и образ жизни",
        "summary": "Респондент ведет здоровый и спортивный образ жизни, не испытывает серьезных проблем со здоровьем, редко обращается к врачам, эмоциональное состояние оценивает как хорошее.",
        "quote": "Здорово, мене все хорошо. Я хожу в спортивный зал.",
        "emotion": "Позитив, удовлетворенность",
        "values": "Здоровье, активность, баланс",
        "sociological_note": "Подростки часто не задумываются о здоровье, если нет явных проблем. Акцент на спорте и отсутствии вредных привычек типичен для данной возрастной группы.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Финансовое положение и расходы",
        "summary": "Респондент подрабатывает, тратит заработанное на личные нужды и развлечения, часть денег откладывает, использует банковские приложения, делает покупки на маркетплейсах.",
        "quote": "Ну, когда я получаю доходы по доработке, например, я утрачиваю, чтобы поплатить себе, например, 100 000, ну, и просто погулять с друзьями на еду там.",
        "emotion": "Удовлетворение, самостоятельность",
        "values": "Самостоятельность, рациональность, материальная независимость",
        "sociological_note": "Для подростков характерно стремление к финансовой самостоятельности, даже при небольших доходах. Использование современных финансовых инструментов и маркетплейсов отражает цифровизацию повседневной жизни.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Финансовые цели и отношение к деньгам",
        "summary": "Деньги воспринимаются как средство для покупки вещей и помощи другим. Есть конкретная цель — накопить на новый телефон, в будущем — возможно, на машину.",
        "quote": "Это средство для покупки вещей. ... Необязательно покупать все. Можно кому-то помочь.",
        "emotion": "Практичность, умеренный оптимизм",
        "values": "Прагматизм, помощь другим, целеполагание",
        "sociological_note": "Финансовые цели подростков часто связаны с конкретными материальными желаниями. Прагматичное отношение к деньгам и готовность помогать другим отражают ценности семьи и окружения.",
        "type": "декларация"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Опыт взаимодействия с государственными органами",
        "summary": "Респондент сталкивался с государственными органами при получении паспорта и обращении в полицию по поводу утери телефона. Опыт оценивает как положительный, все прошло быстро.",
        "quote": "Ну, паспорт ты получал по мятежевое, достаточно быстро это сделано.",
        "emotion": "Нейтральность, удовлетворение",
        "values": "Бюрократическая грамотность, самостоятельность",
        "sociological_note": "Первый опыт взаимодействия с государственными структурами часто связан с получением документов. Положительный опыт формирует доверие к институтам.",
        "type": "эпизод"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Отношение к власти и местным органам",
        "summary": "Респондент не проявляет активного интереса к политике, отмечает, что не взаимодействует с властью напрямую, но в целом положительно оценивает работу местных органов, благоустройство города.",
        "quote": "Здесь мы никак не взаимодействовали с ним. ... дороги ремонтируют, благоустраивают партии.",
        "emotion": "Безразличие, умеренное одобрение",
        "values": "Прагматизм, локальный патриотизм",
        "sociological_note": "Для подростков характерна дистанция от политики, но оценка деятельности местных властей строится на видимых изменениях в инфраструктуре.",
        "type": "декларация"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Использование цифровых технологий и социальных сетей",
        "summary": "Респондент активно использует социальные сети и мессенджеры для общения, учебы и досуга, но не увлекается публичной активностью. Пользуется банковскими и другими мобильными приложениями, знаком с искусственным интеллектом.",
        "quote": "Я считаю, что он сейчас, как неотъемлемая часть, просто написать, встретиться, встретиться где-то с друзьями, домашнее задание, я не могу знать. Даже электронные линейки вот сейчас есть, все туда пишут.",
        "emotion": "Уверенность, адаптация",
        "values": "Технологичность, коммуникация, рациональность",
        "sociological_note": "Цифровые технологии интегрированы в повседневную жизнь подростков, используются как для учебы, так и для досуга. Осознанное отношение к времени в сети и умеренное потребление контента.",
        "type": "декларация"
      },
      {
        "id": 8,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "События последнего года и изменения в окружении",
        "summary": "Важным событием стало окончание 9 класса и переход в 10-й, при этом значительная часть одноклассников ушла в колледжи и техникумы, что изменило привычный круг общения.",
        "quote": "Из-за того, что пришел 10-й класс, больше 100 людей, половина ушла. Не в 10-й класс, учиться в колледже, в техникуме.",
        "emotion": "Легкая грусть, принятие изменений",
        "values": "Адаптация, устойчивость",
        "sociological_note": "Переходный этап в школьной жизни сопровождается изменением социального круга, что может влиять на самоощущение и формирование новых связей.",
        "type": "узел"
      },
      {
        "id": 1,
        "life_stage": "Переходный возраст (старшие классы школы)",
        "theme": "Планы на ближайшее будущее",
        "summary": "Респондент рассказывает о своих ближайших целях: получить водительские права, успешно сдать ЕГЭ и поступить в вуз.",
        "quote": "Первое, конечно, это сначала сдать права, экзамены права, чтобы потом их получить. Потом успешно стать ЕГЭ и поступить в ШУС.",
        "emotion": "Умеренный оптимизм, целеустремленность",
        "values": "Образование, самостоятельность, достижение целей",
        "sociological_note": "Планы респондента типичны для старшеклассников, ориентированных на продолжение образования и получение новых компетенций (водительские права). Это отражает ценность образования и самостоятельности в молодежной среде.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Настоящее время, рефлексия",
        "theme": "Отношение к будущему",
        "summary": "Респондент отмечает, что смотрит в будущее с оптимизмом, не испытывает тревоги или настороженности.",
        "quote": "Мы больше столкнулись с оптимизмом, потому что следующий впереди не 16 лет.",
        "emotion": "Оптимизм, спокойствие",
        "values": "Позитивный взгляд на жизнь, уверенность",
        "sociological_note": "Оптимизм по отношению к будущему может быть связан с поддержкой семьи, отсутствием серьезных стрессов и наличием четких целей.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Настоящее время, рефлексия",
        "theme": "Ценности и жизненные принципы",
        "summary": "Респондент не задумывается о смысле жизни, но отмечает важность образования и достижения целей.",
        "quote": "Выше хорошее, выше обозвание. дает большу цель.",
        "emotion": "Спокойствие, уверенность",
        "values": "Образование, целеустремленность, развитие",
        "sociological_note": "Для респондента образование — ключевая ценность, связанная с возможностями и жизненными перспективами. Отсутствие экзистенциальных вопросов типично для подросткового возраста.",
        "type": "декларация"
      },
      {
        "id": 4,
        "life_stage": "Завершение интервью",
        "theme": "Эмоциональное состояние и обратная связь",
        "summary": "Респондент отмечает, что беседа прошла спокойно, эмоциональных трудностей не возникло, добавить ему нечего.",
        "quote": "Все хорошо. Хотели бы что-то добавить? Что-то важное, может быть, но еще не прозвучало? Все хорошо.",
        "emotion": "Спокойствие, удовлетворенность",
        "values": "Открытость, доверие",
        "sociological_note": "Готовность к открытому диалогу и отсутствие негативных эмоций свидетельствуют о доверии к интервьюеру и стабильном эмоциональном состоянии.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Детство и раннее школьное время",
        "theme": "Место жительства и переезды",
        "summary": "Респондент провёл детство в городе Мамадыш, жил в частном доме, посещал один и тот же детский сад, затем переехал в другой частный дом и перешёл в другой класс, но остался в той же школе.",
        "quote": "Садик в один и тот же. Не меняю его. Потом переехали в частный дом, и я ушел в другой класс. Сейчас в этой же школе учусь я.",
        "emotion": "спокойствие, нейтральность",
        "values": "стабильность, семейственность, адаптация к переменам",
        "sociological_note": "Опыт проживания в частном доме в небольшом городе типичен для региональных подростков. Переезд внутри города и смена класса могут быть связаны с изменением семейных обстоятельств или улучшением жилищных условий.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Детство и семья",
        "theme": "Семейное окружение и воспитание",
        "summary": "Респондента воспитывали родители, также есть младшая сестра. Отношения с родителями описываются как стабильные, без изменений, с сестрой — поддерживающие.",
        "quote": "Все близки, мама, папа, бабушка и дедушка. ... Тоже скилл, если хочешь чем-то помочь, я помогаю.",
        "emotion": "доброжелательность, спокойствие",
        "values": "семья, поддержка, забота о близких",
        "sociological_note": "Семейная структура с двумя поколениями и поддерживающими отношениями характерна для традиционных семейных моделей в регионах России.",
        "type": "узел"
      },
      {
        "id": 3,
        "life_stage": "Школьные годы, подростковый возраст",
        "theme": "Учёба и отношения в школе",
        "summary": "Респондент учится в 10 классе, предпочитает физику и математику, отношения с учителями и сверстниками ровные, без конфликтов. Учёба даётся нормально.",
        "quote": "Я знаю физику, математику, физика, достаточно, на ком я даюся.",
        "emotion": "уверенность, спокойствие",
        "values": "образование, интерес к точным наукам, гармония в отношениях",
        "sociological_note": "Выбор точных наук и отсутствие конфликтов с учителями и сверстниками свидетельствуют о благополучной школьной социализации.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст",
        "theme": "Дружба и социальные связи",
        "summary": "Друзей немного, но отношения с ними сложились ещё с детства и через кружки. Общение происходит в основном лично, во время прогулок. Конфликтов не было, только недопонимания.",
        "quote": "Мы еще со школы, с первого класса, с некоторыми познакомились, когда я начал ходить на один кружок.",
        "emotion": "спокойствие, удовлетворённость",
        "values": "дружба, стабильность, личное общение",
        "sociological_note": "Формирование дружеских связей через школу и кружки типично для подростков в малых городах, где социальные круги ограничены.",
        "type": "узел"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст",
        "theme": "Повседневная жизнь и распорядок дня",
        "summary": "День респондента структурирован: ранний подъём, школа, занятия спортом (борьба, тренажёрный зал), выполнение домашних заданий, прогулки. В выходные — помощь по хозяйству, работа на участке, посадка картошки.",
        "quote": "Запродохивать, понятное дело. Будет зазвук почистить. Позавтракать. ... Потом в школе смените ее. ... После этого домой, ужинаю, либо доделываю уроки потом...",
        "emotion": "спокойствие, удовлетворённость",
        "values": "дисциплина, трудолюбие, физическое развитие, семейная помощь",
        "sociological_note": "Структурированный распорядок дня с включением физического труда и помощи по хозяйству отражает традиционные ценности и паттерны жизни в малых городах.",
        "type": "эпизод"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст",
        "theme": "Хобби и интересы",
        "summary": "Респондент занимается видеомонтажом, посещает тренажёрный зал, интересуется развитием в спорте. Культурные мероприятия (кино, театр, концерты) не посещает, предпочитает прогулки на природе.",
        "quote": "Видеомонтажер, условно. Как-то что-то пилить, какие-то ролики.",
        "emotion": "интерес, спокойствие",
        "values": "саморазвитие, творчество, физическая активность",
        "sociological_note": "Интерес к видеомонтажу и спорту отражает современные тренды среди подростков, а отсутствие интереса к культурным мероприятиям может быть связано с ограниченной инфраструктурой в малом городе.",
        "type": "эпизод"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст",
        "theme": "Планы на будущее и профессиональная ориентация",
        "summary": "Респондент пока не определился с профессией, рассматривает инженерные специальности, планирует поступать в вуз, возможно, в другом городе.",
        "quote": "Ну что-то поинженерное, да? По части? Хорошо, хорошо.",
        "emotion": "неопределённость, спокойствие",
        "values": "образование, профессиональное развитие",
        "sociological_note": "Неопределённость в выборе профессии типична для подростков 10 класса, ориентация на инженерные специальности может быть связана с социальным престижем и перспективами трудоустройства.",
        "type": "декларация"
      },
      {
        "id": 8,
        "life_stage": "Подростковый возраст",
        "theme": "Опыт первых романтических отношений",
        "summary": "У респондента был опыт отношений с девушкой, который завершился, но опыт оценивается как положительный.",
        "quote": "Сейчас мы разошлись, а так было всего хорошо.",
        "emotion": "спокойствие, лёгкая грусть",
        "values": "личный опыт, принятие перемен",
        "sociological_note": "Первый опыт отношений и их завершение — важный этап взросления, формирующий эмоциональную зрелость.",
        "type": "эпизод"
      },
      {
        "id": 9,
        "life_stage": "Подростковый возраст",
        "theme": "Домашние животные и отношение к ним",
        "summary": "В семье недавно завели кота, решение обусловлено удобством ухода по сравнению с собакой.",
        "quote": "Для собаки нужно слишком большой уход.",
        "emotion": "прагматизм, спокойствие",
        "values": "практичность, забота о животных",
        "sociological_note": "Выбор домашнего животного часто определяется возможностями семьи и образом жизни, что характерно для подростков в семьях с умеренным достатком.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Семья и поддержка близких",
        "summary": "Респондент ощущает себя полноценным членом семьи, отмечает равную поддержку со стороны родителей и отсутствие чувства одиночества.",
        "quote": "Можно так сказать, да... Да, конечно, такое чувство есть... все как бы поддерживают одинаково, что мама, что папа.",
        "emotion": "Уверенность, спокойствие, благодарность",
        "values": "Семья, поддержка, равенство, доверие",
        "sociological_note": "Для подростка важна поддержка семьи, ощущение ценности и равенства в отношениях с родителями. Это формирует позитивный эмоциональный фон и способствует социальной адаптации.",
        "type": "декларация"
      },
      {
        "id": 2,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Здоровье и образ жизни",
        "summary": "Респондент ведет здоровый и спортивный образ жизни, не испытывает серьезных проблем со здоровьем, редко обращается к врачам, эмоциональное состояние оценивает как хорошее.",
        "quote": "Здорово, мене все хорошо. Я хожу в спортивный зал... За здорово пожестней, ну и спортивней.",
        "emotion": "Позитив, спокойствие, уверенность",
        "values": "Здоровье, активность, самостоятельность",
        "sociological_note": "В подростковом возрасте здоровье воспринимается как само собой разумеющееся, а забота о нем проявляется через спорт и активный образ жизни. Обращения к врачам минимальны, что типично для данной возрастной группы.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Финансовое положение и расходы",
        "summary": "Респондент подрабатывает, тратит заработанное на личные нужды и развлечения, иногда откладывает деньги, использует маркетплейсы для покупок, имеет простое отношение к деньгам.",
        "quote": "Когда я получаю доходы по доработке, например, я утрачиваю, чтобы поплатить себе, например, 100 000, ну, и просто погулять с друзьями на еду там... Это средство для покупки вещей.",
        "emotion": "Спокойствие, практичность",
        "values": "Самостоятельность, рациональность, умеренность",
        "sociological_note": "Финансовое поведение подростка характеризуется небольшими заработками, расходами на повседневные нужды и развлечения, а также начальным опытом сбережений. Деньги воспринимаются как инструмент, а не как источник стресса или свободы.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Взаимодействие с государственными органами",
        "summary": "Респондент имел опыт обращения в полицию по поводу утери телефона и получения паспорта. Оценка взаимодействия — положительная, все прошло быстро.",
        "quote": "Ходил в полицию, шло отзад, утеряно... Паспорт ты получал по мятежевое, достаточно быстро это сделано.",
        "emotion": "Нейтральность, удовлетворенность",
        "values": "Практичность, доверие к институтам",
        "sociological_note": "Взаимодействие с государственными органами ограничено возрастом и необходимостью. Оценка опыта — скорее утилитарная, без выраженного недовольства или восторга.",
        "type": "эпизод"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Политические и социальные взгляды",
        "summary": "Респондент не проявляет выраженного интереса к политике, отмечает отсутствие личного взаимодействия с властью, оценивает деятельность местных властей нейтрально-положительно.",
        "quote": "Здесь мы никак не взаимодействовали с ним... дороги ремонтируют, благоустраивают партии.",
        "emotion": "Безразличие, спокойствие",
        "values": "Локальный патриотизм, прагматизм",
        "sociological_note": "Для подростков характерна низкая политическая вовлеченность и ориентация на локальные, а не федеральные проблемы. Оценка власти строится на бытовых изменениях (ремонт дорог, благоустройство).",
        "type": "декларация"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Цифровые технологии и социальные сети",
        "summary": "Респондент активно использует социальные сети и мессенджеры для общения, учебы и досуга, не испытывает зависимости от гаджетов, положительно относится к технологиям, использует банковские приложения и искусственный интеллект.",
        "quote": "Я считаю, что он сейчас, как неотъемлемая часть, просто написать, встретиться, встретиться где-то с друзьями, домашнее задание, я не могу знать. Даже электронные линейки вот сейчас есть, все туда пишут.",
        "emotion": "Позитив, уверенность",
        "values": "Технологичность, коммуникация, адаптивность",
        "sociological_note": "Технологии интегрированы в повседневную жизнь подростка, используются для решения бытовых и учебных задач. Отношение к ним прагматичное, без выраженной тревоги по поводу цифровой зависимости.",
        "type": "декларация"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "События последнего года и будущее",
        "summary": "Респондент не отмечает значимых событий за последний год, кроме перехода в 10-й класс и массового ухода одноклассников в колледжи и техникумы.",
        "quote": "Из-за того, что пришел 10-й класс, больше 100 людей, половина ушла. Не в 10-й класс, учиться в колледже, в техникуме.",
        "emotion": "Спокойствие, легкая растерянность",
        "values": "Стабильность, адаптация",
        "sociological_note": "Переходный момент в образовательной траектории: часть сверстников выбирает профессиональное образование, часть — продолжает обучение в школе. Для респондента это скорее наблюдение, чем личная драма.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Переходный этап от школы к взрослой жизни",
        "theme": "Планы на ближайшее будущее",
        "summary": "Респондент рассказывает о своих ближайших планах: сдать экзамен на права, успешно сдать ЕГЭ и поступить в вуз.",
        "quote": "Первое, конечно, это сначала сдать права, экзамены права, чтобы потом их получить. Потом успешно стать ЕГЭ и поступить в ШУС.",
        "emotion": "Умеренный оптимизм, целеустремленность",
        "values": "Образование, самостоятельность, достижение целей",
        "sociological_note": "Планы респондента типичны для молодежи, находящейся на пороге взрослой жизни: получение водительских прав и поступление в вуз воспринимаются как важные шаги к самостоятельности и социальной зрелости.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Настоящее и взгляд в будущее",
        "theme": "Отношение к будущему",
        "summary": "Респондент отмечает, что в целом смотрит в будущее с оптимизмом, не испытывает тревоги по поводу предстоящих изменений.",
        "quote": "Мы больше столкнулись с оптимизмом, потому что следующий впереди не 16 лет.",
        "emotion": "Оптимизм, спокойствие",
        "values": "Позитивный настрой, уверенность",
        "sociological_note": "Оптимистичный взгляд на будущее может быть связан с поддержкой семьи, отсутствием серьезных стрессов и наличием четких жизненных ориентиров.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Рефлексия и самоопределение",
        "theme": "Ценности и жизненные принципы",
        "summary": "Респондент размышляет о том, что для него важно в жизни, отмечает значимость образования и постановки больших целей.",
        "quote": "Выше хорошее, выше обозвание. дает большу цель.",
        "emotion": "Спокойствие, уверенность",
        "values": "Образование, целеустремленность, развитие",
        "sociological_note": "Ценность образования и стремление к высоким целям характерны для молодежи, ориентированной на социальную мобильность и успех.",
        "type": "декларация"
      },
      {
        "id": 4,
        "life_stage": "Завершение интервью, эмоциональное состояние",
        "theme": "Самочувствие и эмоциональный фон",
        "summary": "Респондент отмечает, что беседа прошла спокойно, эмоциональных трудностей не возникло.",
        "quote": "Все хорошо. Хотели бы что-то добавить? Что-то важное, может быть, но еще не прозвучало? Все хорошо.",
        "emotion": "Спокойствие, удовлетворенность",
        "values": "Открытость, доверие",
        "sociological_note": "Отсутствие эмоциональных трудностей в разговоре может свидетельствовать о стабильном психоэмоциональном состоянии и доверии к интервьюеру.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "детство и раннее подростковое время",
        "theme": "Место жительства и образовательная траектория",
        "summary": "Респондент провёл детство в городе Мамадыш, жил с родителями в частном доме, посещал один и тот же детский сад, затем переехал в другой дом и перешёл в другой класс, но остался в той же школе.",
        "quote": "Садик в один и тот же. Не меняю его. Потом переехали в частный дом, и я ушел в другой класс. Сейчас в этой же школе учусь я.",
        "emotion": "спокойствие, стабильность",
        "values": "семейственность, стабильность, привязанность к месту",
        "sociological_note": "Типичная для малых городов траектория: минимальная мобильность, сильная привязанность к месту и семье, образовательная траектория без смены школы.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "детство и подростковый возраст",
        "theme": "Семейное окружение и воспитание",
        "summary": "Респондент воспитывался родителями, есть младшая сестра. Отношения с родителями описывает как стабильные, поддерживающие, с сестрой — дружеские, помогает ей.",
        "quote": "Все близки, мама, папа, бабушка и дедушка. ... Тоже скилл, если хочешь чем-то помочь, я помогаю.",
        "emotion": "тепло, поддержка",
        "values": "семья, взаимопомощь, забота о близких",
        "sociological_note": "Семья выступает главным институтом социализации, отношения с родителями и сестрой гармоничны, что характерно для традиционных семейных структур.",
        "type": "узел"
      },
      {
        "id": 3,
        "life_stage": "школьные годы, подростковый возраст",
        "theme": "Дружба и социальные связи",
        "summary": "Друзей немного, но отношения с ними сложились ещё в детстве и на кружках. Общение происходит в основном офлайн, конфликты минимальны, помощь друг другу важна.",
        "quote": "Мы еще со школы, с первого класса, с некоторыми познакомились, когда я начал ходить на один кружок.",
        "emotion": "дружелюбие, спокойствие",
        "values": "дружба, стабильность, доверие",
        "sociological_note": "Социальные связи формируются преимущественно в офлайн-среде, что типично для малых городов. Круг общения ограничен, но устойчив.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "подростковый возраст, старшие классы школы",
        "theme": "Учёба и образовательные предпочтения",
        "summary": "Учится в 10 классе, предпочитает точные науки (физика, математика), отношения с учителями не выделяет как проблемные. К экзаменам готовится по мере необходимости.",
        "quote": "Я знаю физику, математику, физика, достаточно, на ком я даюся.",
        "emotion": "нейтральность, уверенность",
        "values": "образование, рациональность",
        "sociological_note": "Выбор предметов и отношение к учёбе отражают ориентацию на технические специальности, что характерно для современных школьников в регионах.",
        "type": "декларация"
      },
      {
        "id": 5,
        "life_stage": "подростковый возраст",
        "theme": "Повседневная жизнь и распорядок дня",
        "summary": "День начинается рано из-за школы, после учёбы — спортзал, прогулки, помощь по дому, выполнение домашних заданий. В выходные — работа на участке, помощь семье, отдых.",
        "quote": "Запродохивать, понятное дело. Будет зазвук почистить. Позавтракать. ... Потом в школе смените ее. ... После этого домой, ужинаю, либо доделываю уроки потом...",
        "emotion": "удовлетворённость, спокойствие",
        "values": "трудолюбие, дисциплина, помощь семье",
        "sociological_note": "Распорядок дня типичен для подростка из малых городов: сочетание учёбы, спорта, помощи по хозяйству и умеренного досуга.",
        "type": "эпизод"
      },
      {
        "id": 6,
        "life_stage": "подростковый возраст",
        "theme": "Досуг, спорт и хобби",
        "summary": "Занимается спортом (борьба, тренажёрный зал), интересуется видеомонтажом, гуляет на природе, смотрит видеоуроки. Культурные мероприятия не посещает.",
        "quote": "Видеомонтажер, условно. Как-то что-то пилить, какие-то ролики.",
        "emotion": "интерес, спокойствие",
        "values": "саморазвитие, активность",
        "sociological_note": "Досуг строится вокруг спорта и цифровых хобби, что отражает современные тренды среди подростков. Культурные практики ограничены.",
        "type": "эпизод"
      },
      {
        "id": 7,
        "life_stage": "подростковый возраст",
        "theme": "Первые романтические отношения",
        "summary": "Был опыт отношений с девушкой, который завершился. Оценивает опыт как хороший, не склонен искать виноватых.",
        "quote": "Сейчас мы разошлись, а так было всего хорошо.",
        "emotion": "спокойствие, принятие",
        "values": "открытость, принятие перемен",
        "sociological_note": "Отношение к личной жизни спокойное, без драматизации, что может говорить о зрелости и эмоциональной устойчивости.",
        "type": "эпизод"
      },
      {
        "id": 8,
        "life_stage": "подростковый возраст",
        "theme": "Домашние животные и отношение к ним",
        "summary": "В семье есть кот, завели недавно. Выбор животного обусловлен практическими соображениями (меньше ухода, чем за собакой).",
        "quote": "Для собаки нужно слишком большой уход.",
        "emotion": "рациональность, забота",
        "values": "практичность, забота о животных",
        "sociological_note": "Выбор домашнего животного отражает прагматичный подход к быту, характерный для семей с ограниченными ресурсами времени.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Семья и поддержка близких",
        "summary": "Респондент ощущает себя полноценным членом семьи, отмечает равную поддержку со стороны родителей и отсутствие чувства одиночества.",
        "quote": "Да, конечно, такое чувство есть. И то есть то, что... как бы близкие, как вы говорили, ну, все в равных, ну, как сказать, все как бы поддерживают одинаково, что мама, что папа.",
        "emotion": "Уверенность, спокойствие",
        "values": "Семья, поддержка, равенство",
        "sociological_note": "Для подростка важна эмоциональная поддержка семьи, что способствует формированию позитивной самооценки и снижает риски социальной изоляции.",
        "type": "декларация"
      },
      {
        "id": 2,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Здоровье и образ жизни",
        "summary": "Респондент ведет здоровый и спортивный образ жизни, не испытывает серьезных проблем со здоровьем, редко обращается к врачам, не сталкивался с психологическими трудностями.",
        "quote": "Здорово, мене все хорошо. Я хожу в спортивный зал.",
        "emotion": "Позитив, удовлетворенность",
        "values": "Здоровье, активность, самостоятельность",
        "sociological_note": "Подростки часто не задумываются о здоровье, если не сталкиваются с проблемами. Физическая активность и отсутствие хронических заболеваний типичны для этого возраста.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Финансовое положение и расходы",
        "summary": "Респондент подрабатывает время от времени, тратит заработанное на личные нужды и развлечения, иногда откладывает деньги, использует банковские приложения, делает покупки на маркетплейсах.",
        "quote": "Ну, когда я получаю доходы по доработке, например, я утрачиваю, чтобы поплатить себе, например, 100 000, ну, и просто погулять с друзьями на еду там.",
        "emotion": "Спокойствие, практичность",
        "values": "Самостоятельность, рациональность, свобода",
        "sociological_note": "Финансовая самостоятельность подростков ограничена, но даже небольшие заработки воспринимаются как важный шаг к взрослой жизни. Использование цифровых сервисов для управления финансами становится нормой.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Финансовые цели и отношение к деньгам",
        "summary": "Деньги воспринимаются как средство для покупок и помощи другим, есть краткосрочные цели (накопить на телефон), долгосрочных целей пока нет.",
        "quote": "Это средство для покупки вещей. Необязательно покупать все. Можно кому-то помочь.",
        "emotion": "Нейтральность, прагматизм",
        "values": "Практичность, альтруизм",
        "sociological_note": "Отношение к деньгам у подростков часто прагматичное, с элементами социальной ответственности. Долгосрочное финансовое планирование еще не сформировано.",
        "type": "декларация"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Взаимодействие с государственными органами",
        "summary": "Респондент имел опыт обращения в полицию по поводу утери телефона и получения паспорта, оценивает взаимодействие как быстрое и положительное.",
        "quote": "Ну, паспорт ты получал по мятежевое, достаточно быстро это сделано.",
        "emotion": "Удовлетворение, спокойствие",
        "values": "Доверие к институтам",
        "sociological_note": "Первый опыт взаимодействия с государственными органами у подростков часто связан с формальными процедурами (паспорт, утеря вещей) и воспринимается нейтрально или положительно при отсутствии бюрократических сложностей.",
        "type": "эпизод"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Отношение к власти и местным органам",
        "summary": "Респондент не проявляет активного интереса к политике, отмечает, что не взаимодействует с властью напрямую, но замечает благоустройство города и ремонт дорог.",
        "quote": "Здесь мы никак не взаимодействовали с ним. Реже ходят, но, в принципе, дороги ремонтируют, благоустраивают партии.",
        "emotion": "Безразличие, легкая удовлетворенность",
        "values": "Прагматизм, локальный патриотизм",
        "sociological_note": "Для подростков характерна дистанция от политики, но они замечают изменения в городской среде, что формирует отношение к власти на уровне бытового опыта.",
        "type": "декларация"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Использование цифровых технологий и соцсетей",
        "summary": "Респондент активно использует соцсети, мессенджеры, банковские приложения, нейросети и голосовые помощники, но не испытывает зависимости от гаджетов. Использует технологии для общения, учебы и развлечений.",
        "quote": "Ну, я считаю, что он сейчас, как неотъемлемая часть, просто написать, встретиться где-то с друзьями, домашнее задание, я не могу знать. Даже электронные линейки вот сейчас есть, все туда пишут.",
        "emotion": "Удовлетворение, спокойствие",
        "values": "Технологичность, коммуникация, рациональность",
        "sociological_note": "Цифровая грамотность и интеграция технологий в повседневную жизнь становятся нормой для подростков, что влияет на их образовательные и коммуникативные практики.",
        "type": "декларация"
      },
      {
        "id": 8,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "События последнего года и будущее",
        "summary": "В прошедшем году не произошло значимых событий, кроме перехода в 10-й класс и ухода части одноклассников в колледжи и техникумы.",
        "quote": "Из-за того, что пришел 10-й класс, больше 100 людей, половина ушла. Не в 10-й класс, учиться в колледже, в техникуме.",
        "emotion": "Легкая грусть, принятие",
        "values": "Адаптация, стабильность",
        "sociological_note": "Переходные моменты в образовательной траектории (переход в старшие классы, расставание с одноклассниками) воспринимаются как важные, но не драматичные события.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Переходный возраст (старшие классы школы)",
        "theme": "Планы на ближайшее будущее",
        "summary": "Респондент рассказывает о своих ближайших целях: получить водительские права, успешно сдать ЕГЭ и поступить в вуз.",
        "quote": "Первое, конечно, это сначала сдать права, экзамены права, чтобы потом их получить. Потом успешно стать ЕГЭ и поступить в ШУС.",
        "emotion": "Умеренный оптимизм, целеустремленность",
        "values": "Образование, самостоятельность, достижение целей",
        "sociological_note": "Для современных старшеклассников характерно планирование ближайших шагов, связанных с образованием и получением новых компетенций (например, водительские права). Это отражает ориентацию на самостоятельность и социальную мобильность.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Переходный возраст (старшие классы школы)",
        "theme": "Отношение к будущему",
        "summary": "Респондент и его окружение смотрят в будущее с оптимизмом, не испытывают тревоги по поводу предстоящих изменений.",
        "quote": "Мы больше столкнулись с оптимизмом, потому что следующий впереди не 16 лет.",
        "emotion": "Оптимизм, спокойствие",
        "values": "Позитивное мышление, уверенность в будущем",
        "sociological_note": "Оптимистичный взгляд на будущее может быть связан с поддержкой семьи, отсутствием серьезных кризисов и наличием четких жизненных ориентиров.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Переходный возраст (старшие классы школы)",
        "theme": "Рефлексия ценностей и жизненных принципов",
        "summary": "Респондент не склонен к глубоким экзистенциальным размышлениям, но отмечает важность образования и следование определённым принципам, возможно, унаследованным от родителей.",
        "quote": "Выше хорошее, выше обозвание. дает большу цель.",
        "emotion": "Спокойствие, уверенность",
        "values": "Образование, целеустремленность, следование правилам",
        "sociological_note": "Для подростков характерно формирование ценностей через образовательные и семейные институты. Образование воспринимается как ключ к достижению жизненных целей.",
        "type": "декларация"
      },
      {
        "id": 4,
        "life_stage": "Завершение интервью, рефлексия",
        "theme": "Эмоциональное состояние и обратная связь",
        "summary": "Респондент отмечает, что беседа не вызвала сложных эмоций, чувствует себя хорошо, не испытывает потребности что-то добавить.",
        "quote": "Все хорошо. Хотели бы что-то добавить? Что-то важное, может быть, но еще не прозвучало? Все хорошо.",
        "emotion": "Спокойствие, удовлетворенность",
        "values": "Открытость, доверие",
        "sociological_note": "Готовность к открытому диалогу и отсутствие негативных эмоций свидетельствуют о доверии к исследователю и устойчивом эмоциональном состоянии респондента.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Детство",
        "theme": "Место и условия проживания, ранние годы",
        "summary": "Респондент провёл детство в городе Мамадыш, жил с родителями в частном доме. Посещал один и тот же детский сад, затем переехал в другой частный дом и перешёл в другой класс, но остался в той же школе.",
        "quote": "Садик в один и тот же. Не меняю его. Потом переехали в частный дом, и я ушел в другой класс. Сейчас в этой же школе учусь я.",
        "emotion": "спокойствие, нейтральность",
        "values": "стабильность, семейственность, привязанность к месту",
        "sociological_note": "Детство респондента прошло в относительно стабильных условиях, с минимальными перемещениями и сменой окружения. Проживание в частном доме в небольшом городе типично для семей среднего класса в регионах России.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Детство и подростковый возраст",
        "theme": "Семья и воспитание",
        "summary": "Респондента воспитывали родители, также есть младшая сестра. Отношения с родителями и сестрой описываются как близкие и поддерживающие.",
        "quote": "Все близки, мама, папа, бабушка и дедушка. ... если хочешь чем-то помочь, я помогаю.",
        "emotion": "теплота, спокойствие",
        "values": "семья, поддержка, забота",
        "sociological_note": "Семейная структура традиционная, с акцентом на взаимопомощь и близость между членами семьи. Присутствие бабушки и дедушки указывает на расширенную семью, что характерно для малых городов.",
        "type": "узел"
      },
      {
        "id": 3,
        "life_stage": "Детство и подростковый возраст",
        "theme": "Социальные связи и дружба",
        "summary": "Отношения со сверстниками складывались без страха и недопонимания, конфликты были минимальны. Друзья появились ещё в детстве, некоторые — с первого класса и кружков.",
        "quote": "Без страха, без понимания. ... Мы еще со школы, с первого класса, с некоторыми познакомились, когда я начал ходить на один кружок.",
        "emotion": "нейтральность, уверенность",
        "values": "дружба, стабильность, доверие",
        "sociological_note": "Формирование социальных связей происходит преимущественно в школьной среде и через дополнительные занятия. Отсутствие серьёзных конфликтов говорит о благополучной социализации.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст (настоящее время)",
        "theme": "Учёба и образовательная траектория",
        "summary": "Респондент учится в 10 классе, предпочитает точные науки (физика, математика), отношения с учителями не выделяет как проблемные. Планирует поступать по инженерной специальности, рассматривает варианты вне родного города.",
        "quote": "Я знаю физику, математику, физика, достаточно, на ком я даюся.",
        "emotion": "уверенность, спокойствие",
        "values": "образование, развитие, целеустремлённость",
        "sociological_note": "Выбор технических предметов и ориентация на инженерную специальность типичны для молодых людей из регионов, стремящихся к социальному лифту через образование.",
        "type": "декларация"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст (настоящее время)",
        "theme": "Повседневная жизнь и распорядок дня",
        "summary": "День респондента структурирован: ранний подъём, школа, занятия спортом (борьба, тренажёрный зал), выполнение домашних заданий, прогулки. В выходные — помощь по хозяйству, работа на участке, уход за домашними животными.",
        "quote": "Запродохивать, понятное дело. Будет зазвук почистить. Позавтракать. ... После этого домой, ужинаю, либо доделываю уроки потом, если не доделываю...",
        "emotion": "удовлетворённость, спокойствие",
        "values": "дисциплина, трудолюбие, здоровье",
        "sociological_note": "Распорядок дня типичен для подростка из семьи с традиционными ценностями: совмещение учёбы, спорта и помощи по дому. Присутствует физический труд и участие в семейном хозяйстве.",
        "type": "эпизод"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст (настоящее время)",
        "theme": "Досуг, хобби и интересы",
        "summary": "Респондент занимается спортом (борьба, тренажёрный зал), интересуется видеомонтажом, гуляет на природе, не проявляет особого интереса к культурным мероприятиям (кино, театр).",
        "quote": "Видеомонтажер, условно. Как-то что-то пилить, какие-то ролики.",
        "emotion": "спокойствие, лёгкая увлечённость",
        "values": "саморазвитие, активность, практичность",
        "sociological_note": "Досуг респондента сочетает физическую активность и современные цифровые интересы (видеомонтаж), что характерно для поколения Z в регионах.",
        "type": "эпизод"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст (настоящее время)",
        "theme": "Личные отношения и первый опыт любви",
        "summary": "Был опыт отношений с девушкой, который завершился. Респондент не склонен искать виноватых, воспринимает ситуацию спокойно.",
        "quote": "Сейчас мы разошлись, а так было всего хорошо.",
        "emotion": "спокойствие, лёгкая грусть",
        "values": "открытость, принятие, самостоятельность",
        "sociological_note": "Первый опыт отношений воспринимается как естественный этап взросления, без драматизации. Это отражает эмоциональную зрелость и способность к рефлексии.",
        "type": "эпизод"
      },
      {
        "id": 8,
        "life_stage": "Подростковый возраст (настоящее время)",
        "theme": "Домашние животные и отношение к ним",
        "summary": "В семье есть кот, которого завели недавно. Выбор пал на кошку из-за меньших требований к уходу по сравнению с собакой.",
        "quote": "Для собаки нужно слишком большой уход.",
        "emotion": "прагматизм, спокойствие",
        "values": "практичность, забота",
        "sociological_note": "Выбор домашнего животного обусловлен рациональными соображениями, что характерно для семей с занятыми членами и ограниченными ресурсами.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Семья и поддержка близких",
        "summary": "Респондент ощущает себя полноценным членом семьи, отмечает равную поддержку со стороны родителей и отсутствие чувства одиночества.",
        "quote": "Да, конечно, такое чувство есть. ...все как бы поддерживают одинаково, что мама, что папа.",
        "emotion": "спокойствие, уверенность, благодарность",
        "values": "семья, поддержка, равенство",
        "sociological_note": "Для подростков важна поддержка семьи, ощущение принятия и равенства между членами семьи. Это формирует базовое доверие к миру и уверенность в себе.",
        "type": "декларация"
      },
      {
        "id": 2,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Здоровье и образ жизни",
        "summary": "Респондент ведет здоровый и спортивный образ жизни, не испытывает серьезных проблем со здоровьем, редко обращается к врачам, не сталкивался с психологическими трудностями.",
        "quote": "Здорово, мене все хорошо. Я хожу в спортивный зал.",
        "emotion": "уверенность, спокойствие",
        "values": "здоровье, активность, самостоятельность",
        "sociological_note": "Подростки часто ощущают себя здоровыми и не задумываются о долгосрочных рисках. Физическая активность и отсутствие хронических заболеваний типичны для этого возраста.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Финансовое положение и расходы",
        "summary": "Респондент подрабатывает, тратит деньги на личные нужды и развлечения, иногда откладывает средства, использует банковские приложения, делает покупки на маркетплейсах.",
        "quote": "Ну, когда я получаю доходы по доработке, например, я утрачиваю, чтобы поплатить себе, например, 100 000, ну, и просто погулять с друзьями на еду там.",
        "emotion": "удовлетворение, самостоятельность",
        "values": "самостоятельность, рациональность, материальная независимость",
        "sociological_note": "Подростки начинают осваивать финансовую самостоятельность через подработки и самостоятельные траты. Использование цифровых сервисов и маркетплейсов становится нормой.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Взаимодействие с государственными органами",
        "summary": "Респондент имел опыт обращения в полицию по поводу утери телефона и получения паспорта. Оценка взаимодействия — положительная, все прошло быстро.",
        "quote": "Ну, паспорт ты получал по мятежевое, достаточно быстро это сделано.",
        "emotion": "нейтральность, удовлетворение",
        "values": "прагматизм, доверие к институтам",
        "sociological_note": "Первый опыт взаимодействия с государственными органами у подростков часто связан с получением документов. Положительный опыт формирует доверие к институтам.",
        "type": "эпизод"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Политические и социальные взгляды",
        "summary": "Респондент не проявляет активного интереса к политике, отмечает отсутствие взаимодействия с властью, но положительно оценивает деятельность местных властей по благоустройству.",
        "quote": "Здесь мы никак не взаимодействовали с ним. ...дороги ремонтируют, благоустраивают партии.",
        "emotion": "безразличие, спокойствие",
        "values": "прагматизм, локальный патриотизм",
        "sociological_note": "Для подростков характерна дистанция от политики, но они замечают изменения в городской среде и оценивают их по практическим результатам.",
        "type": "декларация"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "Цифровые технологии и социальные сети",
        "summary": "Респондент активно использует социальные сети и мессенджеры для общения и учебы, не испытывает зависимости, положительно относится к технологиям, использует ИИ-устройства и банковские приложения.",
        "quote": "Ну, я считаю, что он сейчас, как неотъемлемая часть, просто написать, встретиться, встретиться где-то с друзьями, домашнее задание, я не могу знать.",
        "emotion": "прагматизм, спокойствие",
        "values": "технологичность, коммуникация, рациональность",
        "sociological_note": "Цифровая грамотность и интеграция технологий в повседневную жизнь — характерная черта поколения Z. Использование ИИ и мобильных сервисов воспринимается как норма.",
        "type": "декларация"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст (16 лет)",
        "theme": "События последнего года и будущее",
        "summary": "Респондент не отмечает значимых событий за последний год, кроме перехода в 10-й класс и массового ухода одноклассников в колледжи и техникумы.",
        "quote": "Из-за того, что пришел 10-й класс, больше 100 людей, половина ушла. Не в 10-й класс, учиться в колледже, в техникуме.",
        "emotion": "нейтральность, легкая растерянность",
        "values": "стабильность, адаптация",
        "sociological_note": "Переходные моменты в образовательной траектории (выбор между школой и колледжем) — важный этап для подростков, влияющий на социальный круг и самоощущение.",
        "type": "узел"
      },
      {
        "id": 1,
        "life_stage": "Переходный возраст (старшие классы школы, подготовка к выпуску)",
        "theme": "Планы на ближайшее будущее",
        "summary": "Респондент рассказывает о своих ближайших целях: сдать экзамен на права, успешно сдать ЕГЭ и поступить в вуз.",
        "quote": "Первое, конечно, это сначала сдать права, экзамены права, чтобы потом их получить. Потом успешно стать ЕГЭ и поступить в ШУС.",
        "emotion": "Умеренный оптимизм, целеустремленность",
        "values": "Образование, самостоятельность, достижение целей",
        "sociological_note": "Планы респондента типичны для старшеклассников, ориентированных на продолжение образования и получение новых социальных ролей (студент, водитель).",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Настоящее время, переход к взрослой жизни",
        "theme": "Отношение к будущему",
        "summary": "Респондент отмечает, что смотрит в будущее с оптимизмом, не испытывает тревоги по поводу предстоящих изменений.",
        "quote": "Мы больше столкнулись с оптимизмом, потому что следующий впереди не 16 лет.",
        "emotion": "Оптимизм, спокойствие",
        "values": "Позитивный взгляд на жизнь, уверенность",
        "sociological_note": "Оптимизм по поводу будущего может быть связан с поддержкой семьи и отсутствием серьезных кризисов на текущем этапе.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Рефлексия настоящего",
        "theme": "Ценности и жизненные принципы",
        "summary": "Респондент не задумывается о смысле жизни, но отмечает важность образования и достижения целей.",
        "quote": "Выше хорошее, выше обозвание. дает большу цель.",
        "emotion": "Спокойствие, уверенность",
        "values": "Образование, целеустремленность, развитие",
        "sociological_note": "Ценности респондента отражают социальную норму среди молодежи, ориентированной на образование как средство достижения жизненных целей.",
        "type": "декларация"
      },
      {
        "id": 4,
        "life_stage": "Завершение интервью, итоговая рефлексия",
        "theme": "Эмоциональное состояние и обратная связь",
        "summary": "Респондент отмечает, что беседа прошла спокойно, не вызвала сложных эмоций, дополнительных вопросов не возникло.",
        "quote": "Все хорошо. Хотели бы что-то добавить? Что-то важное, может быть, но еще не прозвучало? Все хорошо.",
        "emotion": "Спокойствие, удовлетворенность",
        "values": "Открытость, доверие",
        "sociological_note": "Отсутствие сильных эмоций и вопросов свидетельствует о доверии к интервьюеру и отсутствии острых проблем на момент интервью.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Детство и раннее школьное время",
        "theme": "Место жительства и переезды",
        "summary": "Респондент провёл детство в городе Мамадыш, жил в частном доме, посещал один и тот же детский сад, затем переехал в другой частный дом и сменил класс, но остался в той же школе.",
        "quote": "Садик в один и тот же. Не меняю его. Потом переехали в частный дом, и я ушел в другой класс. Сейчас в этой же школе учусь я.",
        "emotion": "спокойствие, нейтральность",
        "values": "стабильность, семейственность, привязанность к месту",
        "sociological_note": "Переезды внутри одного населённого пункта и сохранение образовательной среды свидетельствуют о стабильности семейной ситуации и отсутствии серьёзных социальных потрясений.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Детство и семья",
        "theme": "Семейное окружение и воспитание",
        "summary": "Респондента воспитывали родители, есть младшая сестра. Отношения с родителями описываются как стабильные, без изменений, с элементами строгости и поддержки.",
        "quote": "Все близки, мама, папа, бабушка и дедушка. Слева не дайте внимания, я вас чекаю.",
        "emotion": "теплота, спокойствие",
        "values": "семья, поддержка, близость",
        "sociological_note": "Семья играет ключевую роль в жизни подростка, отношения с родителями и родственниками стабильны, что типично для малых городов и традиционных семейных структур.",
        "type": "узел"
      },
      {
        "id": 3,
        "life_stage": "Школьные годы",
        "theme": "Учёба и отношения в школе",
        "summary": "Респондент учится в 10 классе, предпочитает точные науки (физика, математика), отношения с учителями и сверстниками ровные, без конфликтов.",
        "quote": "Я знаю физику, математику, физика, достаточно, на ком я даюся.",
        "emotion": "уверенность, спокойствие",
        "values": "образование, интерес к науке, самостоятельность",
        "sociological_note": "Выбор точных наук и отсутствие конфликтов с учителями и сверстниками указывает на успешную социализацию и академическую мотивацию.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст",
        "theme": "Досуг, спорт и повседневная жизнь",
        "summary": "День респондента структурирован: школа, занятия спортом (борьба, тренажёрный зал), помощь по дому, прогулки, видеомонтаж как хобби. В выходные — работа на участке, помощь семье.",
        "quote": "После школы и до домов... Делал он роти, и потом он думал, либо на прогулку с танцами, либо с кольцом.",
        "emotion": "удовлетворённость, спокойствие",
        "values": "дисциплина, здоровье, трудолюбие, семейная помощь",
        "sociological_note": "Структурированный распорядок дня, включающий спорт и помощь по хозяйству, характерен для подростков в малых городах, где досуг часто связан с семьёй и физическим трудом.",
        "type": "эпизод"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст",
        "theme": "Планы на будущее и образование",
        "summary": "Респондент планирует поступать в вуз по инженерной специальности, рассматривает варианты за пределами родного города, но пока не определился окончательно.",
        "quote": "Ну что-то поинженерное, да? По части? Хорошо, хорошо.",
        "emotion": "неопределённость, интерес",
        "values": "самореализация, образование, профессиональный рост",
        "sociological_note": "Планирование поступления в вуз и ориентация на инженерные специальности отражают современные тренды среди молодёжи, стремящейся к востребованным профессиям.",
        "type": "декларация"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст",
        "theme": "Дружба и социальные связи",
        "summary": "Друзей немного, но отношения с ними тёплые, завязаны на совместных увлечениях и долгом знакомстве со школы и кружков. Конфликтов не было, только недопонимания.",
        "quote": "Мы еще со школы, с первого класса, с некоторыми познакомились, когда я начал ходить на один кружок.",
        "emotion": "дружелюбие, спокойствие",
        "values": "дружба, доверие, стабильность",
        "sociological_note": "Долгосрочные дружеские связи, формирующиеся в школе и на кружках, типичны для малых городов, где социальные круги ограничены.",
        "type": "узел"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст",
        "theme": "Личные отношения",
        "summary": "Был опыт отношений с девушкой, который завершился, но респондент оценивает его как положительный.",
        "quote": "Сейчас мы разошлись, а так было всего хорошо.",
        "emotion": "спокойствие, принятие",
        "values": "опыт, открытость, принятие перемен",
        "sociological_note": "Первый опыт отношений воспринимается как часть взросления, без драматизации разрыва.",
        "type": "эпизод"
      },
      {
        "id": 8,
        "life_stage": "Подростковый возраст",
        "theme": "Домашние животные",
        "summary": "В семье недавно завели кота, решение обусловлено удобством ухода по сравнению с собакой.",
        "quote": "Для собаки нужно слишком большой уход.",
        "emotion": "прагматизм, спокойствие",
        "values": "практичность, забота",
        "sociological_note": "Выбор домашнего животного обусловлен возможностями семьи и образом жизни, что типично для семей с подростками.",
        "type": "эпизод"
      },
      {
        "id": 1,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Семья и поддержка близких",
        "summary": "Респондент ощущает себя полноценным членом семьи, отмечает равную поддержку со стороны родителей и отсутствие чувства одиночества.",
        "quote": "Можно так сказать, да... Да, конечно, такое чувство есть... все как бы поддерживают одинаково, что мама, что папа.",
        "emotion": "Уверенность, спокойствие, благодарность",
        "values": "Семейная поддержка, равенство, принятие",
        "sociological_note": "Для подростков важна поддержка семьи, ощущение стабильности и принятия. Респондент демонстрирует высокий уровень доверия к близким, что способствует формированию позитивной самооценки.",
        "type": "декларация"
      },
      {
        "id": 2,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Здоровье и образ жизни",
        "summary": "Респондент ведет здоровый и спортивный образ жизни, не испытывает серьезных проблем со здоровьем, редко обращается к врачам, эмоциональное состояние оценивает как хорошее.",
        "quote": "Я хожу в спортивный зал... За здорово пожестней, ну и спортивней... Нет, все старается.",
        "emotion": "Позитив, спокойствие, удовлетворенность",
        "values": "Здоровье, активность, баланс",
        "sociological_note": "Подростки часто не задумываются о здоровье, если нет явных проблем. Акцент на спорте и отсутствии вредных привычек отражает современные тренды среди молодежи.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Опыт обращения в государственную медицину",
        "summary": "Респондент имел опыт обращения в государственные медицинские учреждения, остался доволен качеством услуг, серьезных проблем не возникало.",
        "quote": "Ну, хорошее получается щас же, я знаю... Да, в государственную.",
        "emotion": "Нейтральность, удовлетворенность",
        "values": "Доверие к государственным институтам",
        "sociological_note": "Позитивный опыт взаимодействия с государственной медициной формирует доверие к системе у молодежи.",
        "type": "эпизод"
      },
      {
        "id": 4,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Финансовое положение и расходы",
        "summary": "Респондент подрабатывает, тратит заработанное на личные нужды и развлечения, иногда откладывает деньги, использует маркетплейсы для покупок, финансовые цели пока краткосрочные.",
        "quote": "Когда я получаю доходы по доработке, например, я утрачиваю, чтобы поплатить себе, например, 100 000, ну, и просто погулять с друзьями на еду там.",
        "emotion": "Удовлетворенность, прагматизм",
        "values": "Самостоятельность, рациональность, умеренность",
        "sociological_note": "Финансовая самостоятельность подростков ограничена, но даже небольшие заработки воспринимаются как важный шаг к взрослой жизни. Использование маркетплейсов и электронных сервисов типично для поколения Z.",
        "type": "эпизод"
      },
      {
        "id": 5,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Финансовые ценности и цели",
        "summary": "Деньги воспринимаются как средство для покупок и помощи другим, долгосрочных финансовых целей пока нет, текущая цель — накопить на новый телефон.",
        "quote": "Это средство для покупки вещей... Необязательно покупать все. Можно кому-то помочь... Сейчас пока что я коплю себе на новый телефон.",
        "emotion": "Спокойствие, практичность",
        "values": "Практичность, альтруизм, умеренность",
        "sociological_note": "Финансовые установки подростков формируются под влиянием семьи и окружения. Отсутствие долгосрочных целей типично для возраста, а ориентация на помощь другим — признак эмпатии.",
        "type": "декларация"
      },
      {
        "id": 6,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Взаимодействие с государственными органами",
        "summary": "Респондент имел опыт получения паспорта и обращения в полицию по поводу утери телефона, оценивает взаимодействие как быстрое и эффективное.",
        "quote": "Ходил в полицию, шло отзад, утеряно... паспорт ты получал по мятежевое, достаточно быстро это сделано.",
        "emotion": "Нейтральность, удовлетворенность",
        "values": "Доверие к государственным структурам, прагматизм",
        "sociological_note": "Первый опыт взаимодействия с государственными органами часто связан с получением документов. Позитивный опыт способствует формированию лояльности к институтам.",
        "type": "эпизод"
      },
      {
        "id": 7,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Отношение к власти и местному самоуправлению",
        "summary": "Респондент не проявляет активного интереса к политике, оценивает деятельность местных властей нейтрально-позитивно, отмечает благоустройство города и ремонт дорог.",
        "quote": "Здесь мы никак не взаимодействовали с ним... дороги ремонтируют, благоустраивают партии.",
        "emotion": "Безразличие, спокойствие",
        "values": "Прагматизм, локальный патриотизм",
        "sociological_note": "Для подростков характерна дистанция от политики, но оценка деятельности местных властей строится на видимых изменениях в инфраструктуре.",
        "type": "декларация"
      },
      {
        "id": 8,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Использование цифровых технологий и социальных сетей",
        "summary": "Респондент активно использует социальные сети и мессенджеры для общения, учебы и развлечений, не испытывает зависимости от гаджетов, положительно оценивает роль технологий в жизни.",
        "quote": "Я считаю, что он сейчас, как неотъемлемая часть, просто написать, встретиться, встретиться где-то с друзьями, домашнее задание, я не могу знать.",
        "emotion": "Позитив, уверенность",
        "values": "Технологичность, коммуникация, адаптивность",
        "sociological_note": "Поколение Z воспринимает цифровые технологии как естественную часть жизни, активно использует их для решения бытовых и учебных задач.",
        "type": "декларация"
      },
      {
        "id": 9,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Опыт использования искусственного интеллекта и цифровых сервисов",
        "summary": "Респондент знаком с ИИ, использует голосовые помощники и нейросети для поиска информации, прослушивания музыки и просмотра фильмов.",
        "quote": "Да, конечно, приходилось. Мне кажется, каждый шпион сейчас пользуется этим... Иногда уточним погоду, умеем узнать. Музыку послушать, а потом опираясь в каком-то примере.",
        "emotion": "Интерес, уверенность",
        "values": "Инновационность, любознательность",
        "sociological_note": "Быстрая адаптация к новым технологиям характерна для молодежи, что способствует формированию цифровой грамотности.",
        "type": "эпизод"
      },
      {
        "id": 10,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "Свободное время и досуг",
        "summary": "Респондент играет в компьютерные и мобильные игры для расслабления, но не считает это значимой частью жизни.",
        "quote": "Я мечом схожу иногда, если не мастерство... Отлично, если им остается. Но это не так часто.",
        "emotion": "Спокойствие, умеренность",
        "values": "Баланс, умеренность",
        "sociological_note": "Досуг подростков разнообразен, но цифровые развлечения не занимают доминирующее положение, что свидетельствует о сбалансированном подходе.",
        "type": "эпизод"
      },
      {
        "id": 11,
        "life_stage": "Подростковый возраст, 16 лет",
        "theme": "События последнего года и будущее",
        "summary": "Важным событием стало окончание 9 класса и переход в 10-й, при этом половина одноклассников ушла в колледжи и техникумы, что изменило привычный круг общения.",
        "quote": "Из-за того, что пришел 10-й класс, больше 100 людей, половина ушла. Не в 10-й класс, учиться в колледже, в техникуме.",
        "emotion": "Легкая грусть, принятие изменений",
        "values": "Адаптация, принятие перемен",
        "sociological_note": "Переходные этапы в образовании часто сопровождаются изменением социальных связей, что влияет на самоощущение подростков.",
        "type": "перелом"
      },
      {
        "id": 1,
        "life_stage": "Переходный возраст (старшие классы школы, подготовка к выпуску)",
        "theme": "Планы на ближайшее будущее",
        "summary": "Респондент рассказывает о своих ближайших планах: сдать экзамен на права, успешно сдать ЕГЭ и поступить в вуз.",
        "quote": "Первое, конечно, это сначала сдать права, экзамены права, чтобы потом их получить. Потом успешно стать ЕГЭ и поступить в ШУС.",
        "emotion": "Умеренный оптимизм, целеустремленность",
        "values": "Образование, самостоятельность, достижение целей",
        "sociological_note": "Планы респондента типичны для старшеклассников: получение водительских прав и поступление в вуз воспринимаются как важные шаги во взрослую жизнь. Отсутствие упоминания альтернативных сценариев (например, колледжа или работы) говорит о фокусе на академической траектории.",
        "type": "эпизод"
      },
      {
        "id": 2,
        "life_stage": "Настоящее время, переход к взрослой жизни",
        "theme": "Взгляд в будущее",
        "summary": "Респондент отмечает, что смотрит в будущее с оптимизмом, не испытывает тревоги по поводу предстоящих изменений.",
        "quote": "Мы больше столкнулись с оптимизмом, потому что следующий впереди не 16 лет.",
        "emotion": "Оптимизм, спокойствие",
        "values": "Позитивный настрой, уверенность в будущем",
        "sociological_note": "Оптимистичный взгляд на будущее может быть связан с поддержкой семьи, отсутствием серьезных стрессов или кризисов, а также с наличием четких жизненных ориентиров.",
        "type": "декларация"
      },
      {
        "id": 3,
        "life_stage": "Рефлексия настоящего",
        "theme": "Ценности и жизненные принципы",
        "summary": "Респондент не задумывается о смысле жизни, но отмечает важность образования и достижения целей. Принципы, возможно, унаследованы от родителей.",
        "quote": "Выше хорошее, выше обозвание. дает большу цель.",
        "emotion": "Спокойствие, уверенность",
        "values": "Образование, целеустремленность, следование семейным установкам",
        "sociological_note": "Отсутствие экзистенциальных вопросов характерно для подросткового возраста, когда основные усилия направлены на достижение ближайших целей. Ценности транслируются через образовательные и семейные установки.",
        "type": "декларация"
      },
      {
        "id": 4,
        "life_stage": "Завершение интервью, пострефлексия",
        "theme": "Эмоциональное состояние и обратная связь",
        "summary": "Респондент отмечает, что беседа прошла спокойно, сложных или эмоциональных моментов не было, чувствует себя хорошо.",
        "quote": "Все хорошо. Хотели бы что-то добавить? Что-то важное, может быть, но еще не прозвучало? Все хорошо.",
        "emotion": "Спокойствие, удовлетворенность",
        "values": "Открытость, доверие",
        "sociological_note": "Позитивная обратная связь и отсутствие негативных эмоций свидетельствуют о доверии к интервьюеру и отсутствии острых проблем в текущем жизненном этапе.",
        "type": "эпизод"
      }
    ]
  },
  "social_environment": {
    "close_circle": [
      {
        "id": "father_rafael",
        "name": "Рафаэль Усманов",
        "relation": "отец",
        "age": 42,
        "description": "работает электромехаником на городском предприятии, поддерживает спортивные занятия сына, учит экономить деньги",
        "communication_frequency": "ежедневно",
        "relationship_quality": "близкие, поддерживающие"
      },
      {
        "id": "mother_guzel",
        "name": "Гузель Усманова",
        "relation": "мать",
        "age": 40,
        "description": "медицинская сестра в районной поликлинике, заботливая, контролирует учёбу, интересуется планами сына на поступление",
        "communication_frequency": "ежедневно",
        "relationship_quality": "тёплые, доверительные"
      },
      {
        "id": "sister_alina",
        "name": "Алина Усманова",
        "relation": "младшая сестра",
        "age": 11,
        "description": "учится в 5-м классе, увлекается танцами и ТикТоком, часто просит брата помочь с видео",
        "communication_frequency": "ежедневно",
        "relationship_quality": "дружеские, заботливые"
      },
      {
        "id": "best_friend_danil",
        "name": "Данил Захаров",
        "relation": "лучший друг, одноклассник и напарник по борьбе",
        "age": 16,
        "description": "жизнерадостный, вместе ходят в зал, интересуется графическим дизайном; планируют поступать в один вуз",
        "communication_frequency": "ежедневно (школа, тренировки, онлайн-чат)",
        "relationship_quality": "очень близкие, взаимная поддержка"
      }
    ],
    "extended_circle": [
      {
        "id": "classmate_kamil",
        "name": "Камиль Галиев",
        "relation": "одноклассник",
        "age": 17,
        "description": "готовится к ЕГЭ по информатике, совместно делают школьные проекты, играет в CS:GO",
        "communication_frequency": "несколько раз в неделю (уроки, Discord)",
        "relationship_quality": "приятельские"
      },
      {
        "id": "classmate_renata",
        "name": "Рената Хайруллина",
        "relation": "одноклассница",
        "age": 16,
        "description": "активистка школьного медиацентра, иногда просит помочь с видеомонтажом для школьных новостей",
        "communication_frequency": "раз-два в неделю (школа, соцсети)",
        "relationship_quality": "доброжелательные, сотрудничество"
      },
      {
        "id": "coach_ravil",
        "name": "Равиль Миннуллин",
        "relation": "тренер по борьбе",
        "age": 35,
        "description": "мастер спорта, строгий, мотивирует на соревнования и дисциплину",
        "communication_frequency": "3-4 раза в неделю (тренировки)",
        "relationship_quality": "наставнические, уважительные"
      },
      {
        "id": "gym_instructor_zufar",
        "name": "Зуфар Абдрахманов",
        "relation": "инструктор тренажёрного зала",
        "age": 29,
        "description": "даёт советы по силовой программе и питанию, окончил КФУ, дружелюбный",
        "communication_frequency": "2 раза в неделю",
        "relationship_quality": "приятельские, профессиональная поддержка"
      },
      {
        "id": "summer_job_supervisor_nikolay",
        "name": "Николай Сергеевич Мухин",
        "relation": "бригадир на летней подработке (стройматериалы)",
        "age": 28,
        "description": "научил пользоваться электроинструментом, уважает трудолюбие Айрата",
        "communication_frequency": "летом ежедневно, в течение года — изредка по мессенджеру",
        "relationship_quality": "деловые, уважительные"
      },
      {
        "id": "neighbor_timur",
        "name": "Тимур Ганиев",
        "relation": "сосед по подъезду",
        "age": 19,
        "description": "студент КГЭУ, подсказывает про поступление, поделился конспектами по физике",
        "communication_frequency": "раз в неделю, чаще в сезон экзаменов",
        "relationship_quality": "дружеские"
      },
      {
        "id": "cousin_ainur",
        "name": "Айнур Фатыхов",
        "relation": "двоюродный брат",
        "age": 24,
        "description": "живёт и учится в Казани, приезжает на выходные, рассказывает о студенческой жизни и программах поддержки",
        "communication_frequency": "1–2 раза в месяц (звонки, визиты)",
        "relationship_quality": "тёплые, семейные"
      },
      {
        "id": "online_mentor_artem",
        "name": "Артём Сахаров",
        "relation": "онлайн-наставник по видеомонтажу",
        "age": 22,
        "description": "студент медиафакультета в Москве, ведёт YouTube-канал, проверяет проекты Айрата",
        "communication_frequency": "еженедельно (Discord)",
        "relationship_quality": "наставнические, мотивирующие"
      },
      {
        "id": "teacher_olga",
        "name": "Ольга Васильевна Петрова",
        "relation": "учитель физики",
        "age": 45,
        "description": "готовит к олимпиадам, советует учебные материалы, даёт рекомендации для вуза",
        "communication_frequency": "3 раза в неделю (уроки, консультации)",
        "relationship_quality": "уважительные, поддерживающие"
      }
    ]
  },
  "daily_results": [
    {
      "date": "2024-01-01",
      "day_context": {
        "day_of_week": "понедельник",
        "events": [
          "Новый год"
        ],
        "weather": "холодно, снег",
        "is_workday": true,
        "special_date": null
      },
      "social_interactions": [
        {
          "with_person": "Гузель Усманова",
          "context": "утро, кухня дома",
          "chat": [
            {
              "from_person": "Айрат",
              "text": "Доброе утро, мам! С Новым годом ещё раз.",
              "time": null
            },
            {
              "from_person": "Гузель",
              "text": "И тебя, сынок. Как выспался после ночных салютов?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Хорошо, хотя лёг почти под утро. Чай поставить?",
              "time": null
            },
            {
              "from_person": "Гузель",
              "text": "Поставь, пожалуйста. И проверь позже расписание подготовительных курсов, ладно?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Обязательно. Хочу всё успеть до конца каникул.",
              "time": null
            }
          ],
          "emotional_impact": "уют и лёгкая мотивация",
          "interaction_type": "personal"
        },
        {
          "with_person": "Алина Усманова",
          "context": "день, снежный двор возле дома",
          "chat": [
            {
              "from_person": "Алина",
              "text": "Айрат, поснимай меня? Хочу танец на снегу для ТикТока.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Конечно, только будь осторожна, тут скользко.",
              "time": null
            },
            {
              "from_person": "Алина",
              "text": "Готова! Считаю до трёх и начинаю.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Снимаю… класс, движение получилось чёткое!",
              "time": null
            },
            {
              "from_person": "Алина",
              "text": "Спасибо, брат! Ты мой лучший оператор.",
              "time": null
            }
          ],
          "emotional_impact": "веселье и сближение",
          "interaction_type": "personal"
        },
        {
          "with_person": "Рафаэль Усманов",
          "context": "вечер, гостиная дома",
          "chat": [
            {
              "from_person": "Рафаэль",
              "text": "Ну как день прошёл, чемпион?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Здорово. Помог Алине с роликом, с мамой разобрал кухню.",
              "time": null
            },
            {
              "from_person": "Рафаэль",
              "text": "Молодец. Завтра возобновляем утренние пробежки?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Да, ставлю будильник на шесть, хочу войти в ритм.",
              "time": null
            },
            {
              "from_person": "Рафаэль",
              "text": "Отличный настрой. Я присоединюсь, будем держать темп вместе.",
              "time": null
            }
          ],
          "emotional_impact": "поддержка и мотивация",
          "interaction_type": "personal"
        }
      ],
      "transactions": [
        {
          "time": "09:15",
          "amount": 210.0,
          "place": "Пятёрочка, ул. Баумана",
          "items": [
            "Молоко 1 л",
            "Баранки 300 г",
            "Мандарины 0,7 кг"
          ],
          "category": "продукты",
          "why": "пополнение завтрака для семьи, новогоднее настроение",
          "mood": "уютный, слегка сонный",
          "influenced_by_chat": false
        },
        {
          "time": "13:40",
          "amount": 120.0,
          "place": "Киоск 'Чак-чак' у катка",
          "items": [
            "Горячий какао 0,3 л",
            "Эчпочмак с картофелем"
          ],
          "category": "еда вне дома",
          "why": "перекус после игр в снегу с Алиной, хотелось согреться",
          "mood": "веселье и сближение",
          "influenced_by_chat": false
        },
        {
          "time": "15:10",
          "amount": 200.0,
          "place": "Салон связи Tele2",
          "items": [
            "Пополнение мобильного баланса 200 ₽"
          ],
          "category": "связь",
          "why": "нужно позвонить и написать друзьям с новогодними поздравлениями",
          "mood": "приподнятый",
          "influenced_by_chat": false
        },
        {
          "time": "17:55",
          "amount": 150.0,
          "place": "Fix Price, ТЦ 'Кольцо'",
          "items": [
            "Гирлянда LED 3 м",
            "Блокнот '2024'"
          ],
          "category": "дом/личное",
          "why": "после разговора с Рафаэлем решил украсить комнату и записать цели на год",
          "mood": "поддержка и мотивация",
          "influenced_by_chat": false
        }
      ],
      "day_summary": {
        "total_spent": 680.0,
        "mood_trajectory": "Настроение плавно перетекло от уютной лёгкой мотивации через весёлое сближение к завершающей поддержке с ещё большей мотивацией.",
        "key_moments": [
          "посещение: Пятёрочка, ул. Баумана"
        ],
        "new_patterns": [
          "новая категория трат: дом/личное",
          "новая категория трат: продукты",
          "новая категория трат: связь",
          "новая категория трат: еда вне дома"
        ]
      }
    },
    {
      "date": "2024-01-02",
      "day_context": {
        "day_of_week": "вторник",
        "events": [
          "обычный день"
        ],
        "weather": "холодно, снег",
        "is_workday": true,
        "special_date": null
      },
      "social_interactions": [
        {
          "with_person": "Гузель Усманова",
          "context": "утро, кухня во время завтрака, за окном идёт снег",
          "chat": [
            {
              "from_person": "Гузель",
              "text": "Айрат, выспался? Снег ночью намело, как в сказке.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Выспался, мам. Красиво, но идти до спортзала будет как тренировка сама по себе.",
              "time": null
            },
            {
              "from_person": "Гузель",
              "text": "Разогрев лишним не бывает. Кстати, после спортзала загляни к бабушке по видеосвязи, она соскучилась.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Хорошо, позвоню днём. А по учёбе — сегодня разберу задачи по алгебре, не переживай.",
              "time": null
            },
            {
              "from_person": "Гузель",
              "text": "Отлично. Люблю твою организованность. Держи тёплый чай и в путь!",
              "time": null
            }
          ],
          "emotional_impact": "уютная поддержка и лёгкая мотивация",
          "interaction_type": "personal"
        },
        {
          "with_person": "Рафаэль Усманов",
          "context": "днём, коридор дома, Айрат возвращается с тренировки, отец собирается на второй выход смены",
          "chat": [
            {
              "from_person": "Рафаэль",
              "text": "Ну как тренировка, сынок? Успел сыграть пару сетов?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Да, поработали на бросках, тренер похвалил координацию.",
              "time": null
            },
            {
              "from_person": "Рафаэль",
              "text": "Круто. Умение держать ритм пригодится и в учёбе — планирование решает всё.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Согласен. После обеда сажусь за математику, а вечером ещё растяжку сделаю.",
              "time": null
            },
            {
              "from_person": "Рафаэль",
              "text": "Вот это настрой. Поддерживаю! Ставь цель выше кольца — и достанешь.",
              "time": null
            }
          ],
          "emotional_impact": "заряд бодрости и уверенности",
          "interaction_type": "personal"
        },
        {
          "with_person": "Алина Усманова",
          "context": "вечер, гостиная, Алина ставит телефон на штатив для танцевального ролика",
          "chat": [
            {
              "from_person": "Алина",
              "text": "Айрат, можешь посмотреть, нормально ли камера ловит свет?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Давай. Поверни чуть левее — так лицо не в тени.",
              "time": null
            },
            {
              "from_person": "Алина",
              "text": "Спасибо! А можешь в конце ролика подбросить снежок из бумаги? Будет эффектно.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Легко, только считай до трёх, чтобы синхрон был.",
              "time": null
            },
            {
              "from_person": "Алина",
              "text": "Три-два-один! (танцует)",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Бросок! Получилось весело, пересмотри — мне кажется круто.",
              "time": null
            }
          ],
          "emotional_impact": "весёлое содружество и тёплое братско-сестринское настроение",
          "interaction_type": "personal"
        }
      ],
      "transactions": [
        {
          "time": "07:42",
          "amount": 120.0,
          "place": "Булочная «Восход» у остановки",
          "items": [
            "Горячий какао 300 мл",
            "Самса с курицей"
          ],
          "category": "еда",
          "why": "завтрак по дороге на занятия; хотелось чего-то тёплого перед снегопадом",
          "mood": "уютная мотивация",
          "influenced_by_chat": false
        },
        {
          "time": "13:17",
          "amount": 140.0,
          "place": "Мини-маркет «Пятёрочка» (возле спортзала)",
          "items": [
            "Изотоник Powerade 0,5 л",
            "Протеиновый батончик шоколадный"
          ],
          "category": "спорт/еда",
          "why": "восстановиться после футбольной тренировки",
          "mood": "заряд бодрости",
          "influenced_by_chat": false
        },
        {
          "time": "15:55",
          "amount": 100.0,
          "place": "Терминал Транспортной карты",
          "items": [
            "Пополнение транспортной карты на 10 поездок"
          ],
          "category": "транспорт",
          "why": "чтобы хватило на дорогу в школу и к тренеру всю неделю",
          "mood": "деловой, уверенный",
          "influenced_by_chat": false
        },
        {
          "time": "19:28",
          "amount": 260.0,
          "place": "Fix Price, ТЦ «Магеллан»",
          "items": [
            "Компактное кольцевое LED-кольцо для телефона",
            "USB-кабель 1 м (в комплекте)"
          ],
          "category": "подарок/импульсивная",
          "why": "увидел недорогой свет и решил порадовать сестру для её танцевального ролика",
          "mood": "весёлое содружество",
          "influenced_by_chat": false
        }
      ],
      "day_summary": {
        "total_spent": 620.0,
        "mood_trajectory": "День плавно перешёл от уютной поддерживающей мотивации через заряд бодрости и уверенности к весёлому, тёплому братско-сестринскому единению.",
        "key_moments": [
          "посещение: Булочная «Восход» у остановки"
        ],
        "new_patterns": [
          "новая категория трат: спорт/еда",
          "новая категория трат: транспорт",
          "новая категория трат: подарок/импульсивная",
          "новая категория трат: еда"
        ]
      }
    },
    {
      "date": "2024-01-03",
      "day_context": {
        "day_of_week": "среда",
        "events": [
          "день зарплаты"
        ],
        "weather": "холодно, снег",
        "is_workday": true,
        "special_date": null
      },
      "social_interactions": [
        {
          "with_person": "Гузель Усманова",
          "context": "утро, завтрак на кухне",
          "chat": [
            {
              "from_person": "Айрат",
              "text": "Мам, как тебе спалось? За окном весь двор замело.",
              "time": null
            },
            {
              "from_person": "Гузель",
              "text": "Ночь была тихая, я даже не заметила снег. Сегодня собираешься на каток с ребятами?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Думаю сначала пробежку сделаю, а потом повторю алгебру, каникулы же не вечные.",
              "time": null
            },
            {
              "from_person": "Гузель",
              "text": "Правильно, не забывай математику. Вечером планируем семейный фильм, не строй грандиозных планов.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Я за! Выбирай что-нибудь не слишком длинное, чтобы Алине не скучно было.",
              "time": null
            }
          ],
          "emotional_impact": "спокойное тёплое настроение",
          "interaction_type": "personal"
        },
        {
          "with_person": "Алина Усманова",
          "context": "день, гостиная, съёмка видео",
          "chat": [
            {
              "from_person": "Алина",
              "text": "Айрат, поможешь снять новое видео? Хочу прыжок под музыку, а телефон уходит в сторону.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Давай попробуем. Поставим книжку под штатив, будет выше.",
              "time": null
            },
            {
              "from_person": "Алина",
              "text": "Точно, и свет лучше падает! Смотри, так нормально кадр?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Отлично, на счёт три прыгай. Раз, два, три!",
              "time": null
            },
            {
              "from_person": "Алина",
              "text": "Круто вышло! Спасибо, бро!",
              "time": null
            }
          ],
          "emotional_impact": "весёлое братско-сестринское единение",
          "interaction_type": "personal"
        },
        {
          "with_person": "Рафаэль Усманов",
          "context": "вечер, гостиная после ужина",
          "chat": [
            {
              "from_person": "Рафаэль",
              "text": "Ну как пробежка на морозе? Снег скрипит по-особому, да?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Ага, дыхание сразу чувствуется, зато бодрит. Я сделал пять кругов вокруг школы.",
              "time": null
            },
            {
              "from_person": "Рафаэль",
              "text": "Молодец. Постепенно увеличивай нагрузку, но слушай организм.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Понял, завтра добавлю растяжку. А у тебя день как прошёл?",
              "time": null
            },
            {
              "from_person": "Рафаэль",
              "text": "Нормально, техника не подвела. Главное — держаться ровно, как на дистанции.",
              "time": null
            }
          ],
          "emotional_impact": "поддержка и мотивация",
          "interaction_type": "personal"
        }
      ],
      "transactions": [
        {
          "time": "07:55",
          "amount": 118.0,
          "place": "Пятёрочка, ул. Ленина",
          "items": [
            "Батон нарезной",
            "Молоко 3.2% 930 мл",
            "Яйца С1 10 шт"
          ],
          "category": "продукты",
          "why": "мама попросила докупить продукты к завтраку",
          "mood": "спокойный, чуть сонный",
          "influenced_by_chat": false
        },
        {
          "time": "11:40",
          "amount": 149.0,
          "place": "Мини-маркет «Ближний»",
          "items": [
            "Шоколад «Аленка» 90 г",
            "Чипсы Lays 85 г",
            "Газировка «Добрый Cola» 0.5 л"
          ],
          "category": "перекус",
          "why": "после съёмки видео с сестрой захотелось чего-то сладкого и солёного",
          "mood": "весёлый",
          "influenced_by_chat": false
        },
        {
          "time": "13:55",
          "amount": 100.0,
          "place": "Мобильное приложение МТС",
          "items": [
            "Пополнение мобильного интернета 3 ГБ"
          ],
          "category": "связь",
          "why": "закончился трафик, нужен для загрузки снятого видео",
          "mood": "деловой",
          "influenced_by_chat": false
        },
        {
          "time": "16:20",
          "amount": 229.0,
          "place": "Steam (зимняя распродажа)",
          "items": [
            "Игра «Celeste»"
          ],
          "category": "цифровые развлечения",
          "why": "давно хотел, скидка к дню зарплаты",
          "mood": "воодушевлённый",
          "influenced_by_chat": false
        },
        {
          "time": "19:15",
          "amount": 95.0,
          "place": "Кофейный киоск у парка",
          "items": [
            "Какао большой",
            "Пирожок с вишней"
          ],
          "category": "еда вне дома",
          "why": "во время прогулки с папой захотелось чего-то тёплого",
          "mood": "уютный, поддержанный",
          "influenced_by_chat": false
        }
      ],
      "day_summary": {
        "total_spent": 691.0,
        "mood_trajectory": "День начался со спокойного тёплого настроения, перетёк в весёлое чувство братско-сестринского единения и завершился вдохновляющей поддержкой и мотивацией.",
        "key_moments": [
          "посещение: Пятёрочка, ул. Ленина"
        ],
        "new_patterns": [
          "новая категория трат: перекус",
          "новая категория трат: цифровые развлечения"
        ]
      }
    },
    {
      "date": "2024-01-04",
      "day_context": {
        "day_of_week": "четверг",
        "events": [
          "обычный день"
        ],
        "weather": "холодно, снег",
        "is_workday": true,
        "special_date": null
      },
      "social_interactions": [
        {
          "with_person": "Гузель Усманова",
          "context": "утро, кухня, завтрак перед работой мамы",
          "chat": [
            {
              "from_person": "Айрат",
              "text": "Доброе утро, мам. Снег всё идёт и идёт.",
              "time": null
            },
            {
              "from_person": "Гузель",
              "text": "Доброе, сынок. Холодно, но красиво за окном. Какие планы у тебя на сегодня?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Днём пробегусь в спортзале, а потом возьмусь за конспект по истории, чтобы не откладывать.",
              "time": null
            },
            {
              "from_person": "Гузель",
              "text": "Отлично. Не забывай про сочинение по русскому, дедлайн ближе, чем кажется.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Помню, вечером ещё раз перечитаю. Спасибо, что напоминаешь.",
              "time": null
            },
            {
              "from_person": "Гузель",
              "text": "Всегда пожалуйста. Поешь хорошенько, чтобы на тренировке было больше сил.",
              "time": null
            }
          ],
          "emotional_impact": "тёплая спокойная поддержка",
          "interaction_type": "personal"
        },
        {
          "with_person": "Алина Усманова",
          "context": "позднее утро, гостиная, съёмка танцевального видео",
          "chat": [
            {
              "from_person": "Алина",
              "text": "Айрат, можешь подержать телефон? Хочу снять танец, но штатив низко ставит кадр.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Давай. Скажешь, когда включать запись.",
              "time": null
            },
            {
              "from_person": "Алина",
              "text": "Считай до трёх и жми. Раз-два-три!",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Записал. Крутой поворот в конце, кстати.",
              "time": null
            },
            {
              "from_person": "Алина",
              "text": "Спасибо! С тобой всегда легче попасть в ритм.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Ну, если нужны ещё дубли — зови. Сам разминку заодно сделаю.",
              "time": null
            }
          ],
          "emotional_impact": "весёлое чувство единения",
          "interaction_type": "personal"
        },
        {
          "with_person": "Рафаэль Усманов",
          "context": "вечер, кухня, семейный ужин после работы отца",
          "chat": [
            {
              "from_person": "Рафаэль",
              "text": "Как тренировка прошла, сын? Снег под окнами не помешал?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Зал был почти пустой, так что получилось хорошо отработать броски.",
              "time": null
            },
            {
              "from_person": "Рафаэль",
              "text": "Молодец. Заметил, что силы выросли?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Да, особенно на приседах. Чувствую, что прогресс иду верно.",
              "time": null
            },
            {
              "from_person": "Рафаэль",
              "text": "Системно занимаешься — результат не заставит ждать. Держи этот ритм и в учебе.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Понял. После ужина сяду за историю и русский.",
              "time": null
            }
          ],
          "emotional_impact": "вдохновляющая мотивация",
          "interaction_type": "personal"
        }
      ],
      "transactions": [
        {
          "time": "10:50",
          "amount": 135.0,
          "place": "Минимаркет «Пятёрочка», двор соседнего дома",
          "items": [
            "Чипсы Lay’s сметана и зелень 85 г",
            "Sprite 0,5 л",
            "Жевательная резинка Dirol"
          ],
          "category": "перекус",
          "why": "после съёмки танцевального видео с сестрой захотелось чего-нибудь хрустящего и сладкого",
          "mood": "весёлый",
          "influenced_by_chat": false
        },
        {
          "time": "13:25",
          "amount": 95.0,
          "place": "Киоск «Чай-кофе» на автобусной остановке",
          "items": [
            "Горячий чёрный чай 400 мл",
            "Плюшка с корицей"
          ],
          "category": "еда",
          "why": "ждал автобус, на улице мороз; нужно было согреться",
          "mood": "спокойный",
          "influenced_by_chat": false
        },
        {
          "time": "17:35",
          "amount": 350.0,
          "place": "Канцелярский магазин «Планета творчества»",
          "items": [
            "Скетчбук А5, 80 л",
            "Набор гелевых ручек, 6 цветов"
          ],
          "category": "учёба",
          "why": "после вдохновляющего разговора за ужином решил готовиться к новому учебному полугодию и порисовать комиксы",
          "mood": "мотивированный",
          "influenced_by_chat": false
        },
        {
          "time": "21:10",
          "amount": 79.0,
          "place": "Google Play",
          "items": [
            "Внутриигровой скин для Brawl Stars"
          ],
          "category": "развлечения",
          "why": "вечером отдыхал в игре, увидел скидку и решил порадовать себя",
          "mood": "радостный",
          "influenced_by_chat": false
        }
      ],
      "day_summary": {
        "total_spent": 659.0,
        "mood_trajectory": "Настроение плавно поднялось от тёплой спокойной поддержки через весёлое чувство единения к воодушевляющей мотивации.",
        "key_moments": [
          "посещение: Минимаркет «Пятёрочка», двор соседнего дома"
        ],
        "new_patterns": [
          "новая категория трат: развлечения",
          "новая категория трат: учёба"
        ]
      }
    },
    {
      "date": "2024-01-05",
      "day_context": {
        "day_of_week": "пятница",
        "events": [
          "день зарплаты"
        ],
        "weather": "холодно, снег",
        "is_workday": true,
        "special_date": null
      },
      "social_interactions": [
        {
          "with_person": "Гузель Усманова",
          "context": "утро, кухня за завтраком",
          "chat": [
            {
              "from_person": "Айрат",
              "text": "Доброе утро, мама. На улице опять валит снег.",
              "time": null
            },
            {
              "from_person": "Гузель",
              "text": "Доброе, сынок. Шарф не забудь, чтобы горло уберечь.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Хорошо. Контрольную по алгебре на понедельник перенесли, так что дышу спокойнее.",
              "time": null
            },
            {
              "from_person": "Гузель",
              "text": "Замечательно. После школы загляни к бабушке, поделись новостями, если успеешь.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Постараюсь, после тренировки загляну.",
              "time": null
            }
          ],
          "emotional_impact": "спокойное семейное тепло",
          "interaction_type": "personal"
        },
        {
          "with_person": "Рафаэль Усманов",
          "context": "день, телефонный звонок по пути со школы",
          "chat": [
            {
              "from_person": "Айрат",
              "text": "Пап, привет! Уже вышел из школы.",
              "time": null
            },
            {
              "from_person": "Рафаэль",
              "text": "Привет, как прошёл день?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Физик похвалил за решение задачи — приятно.",
              "time": null
            },
            {
              "from_person": "Рафаэль",
              "text": "Так держать! Голова у тебя быстрая, как и ноги на тренировке.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Ха-ха, сегодня бегу в зал, тренер готовит к турниру.",
              "time": null
            },
            {
              "from_person": "Рафаэль",
              "text": "Не забывай про растяжку и воду, сын.",
              "time": null
            }
          ],
          "emotional_impact": "мотивирующее одобрение",
          "interaction_type": "personal"
        },
        {
          "with_person": "Алина Усманова",
          "context": "вечер, гостиная, съёмка видео для ТикТока",
          "chat": [
            {
              "from_person": "Алина",
              "text": "Братик, можно ещё раз снять? Я запуталась в шаге.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Давай. Отсчёт: три, два, один — поехали.",
              "time": null
            },
            {
              "from_person": "Алина",
              "text": "*танцует* Как получилось?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Отлично! В конце руку чуть выше, будет эффектнее.",
              "time": null
            },
            {
              "from_person": "Алина",
              "text": "Супер, спасибо!",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Всегда рад, звёздочка.",
              "time": null
            }
          ],
          "emotional_impact": "весёлая близость",
          "interaction_type": "personal"
        },
        {
          "with_person": "Гузель Усманова",
          "context": "ночь, кухня за чашкой чая",
          "chat": [
            {
              "from_person": "Гузель",
              "text": "Как прошла тренировка, устал?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Немного, мышцы приятно ноют — значит работал.",
              "time": null
            },
            {
              "from_person": "Гузель",
              "text": "Домашнее задание по биологии успел проверить?",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Да, классификацию растений повторил, чувствую себя готовым.",
              "time": null
            },
            {
              "from_person": "Гузель",
              "text": "Молодец. Олимпиада уже скоро, держись курса.",
              "time": null
            },
            {
              "from_person": "Айрат",
              "text": "Буду стараться, хочу показать хороший результат.",
              "time": null
            }
          ],
          "emotional_impact": "поддержка и уверенность",
          "interaction_type": "personal"
        }
      ],
      "transactions": [
        {
          "time": "07:50",
          "amount": 60.0,
          "place": "Терминал «Транспортная карта Казани»",
          "items": [
            "Пополнение транспортной карты — 2 поездки"
          ],
          "category": "транспорт",
          "why": "нужно доехать в школу и обратно, пополнил карту с утра",
          "mood": "сонный, но спокойный",
          "influenced_by_chat": false
        },
        {
          "time": "13:15",
          "amount": 90.0,
          "place": "Школьный буфет",
          "items": [
            "Самса с курицей",
            "Чай черный в стакане"
          ],
          "category": "еда",
          "why": "быстрый перекус после уроков, домашний обед не успел",
          "mood": "мотивированный",
          "influenced_by_chat": false
        },
        {
          "time": "15:45",
          "amount": 210.0,
          "place": "Канцелярский киоск «Пиши-Рисуй»",
          "items": [
            "Блокнот с аниме-обложкой",
            "Набор гелевых ручек (4 шт.)"
          ],
          "category": "учёба",
          "why": "получил зарплату, решил обновить канцелярию к новому полугодию",
          "mood": "довольный",
          "influenced_by_chat": false
        },
        {
          "time": "18:30",
          "amount": 240.0,
          "place": "Магазин «Магнит у дома»",
          "items": [
            "Печенье «Юбилейное», 305 г",
            "Сыр плавленый «Дружба», 90 г",
            "Молоко «Эконива» 1 л"
          ],
          "category": "продукты",
          "why": "купил что-то к вечернему чаю, хотел порадовать семью",
          "mood": "весёлый",
          "influenced_by_chat": false
        },
        {
          "time": "21:20",
          "amount": 79.0,
          "place": "Google Play",
          "items": [
            "Набор стикеров для Telegram"
          ],
          "category": "цифровые_товары",
          "why": "после съёмки TikTok захотел обновить чат со стикерами",
          "mood": "спокойный и уверенный",
          "influenced_by_chat": false
        }
      ],
      "day_summary": {
        "total_spent": 679.0,
        "mood_trajectory": "Настроение постепенно росло: от спокойного семейного тепла через мотивирующее одобрение и весёлую близость к завершающему ощущению поддержки и уверенности.",
        "key_moments": [
          "посещение: Терминал «Транспортная карта Казани»"
        ],
        "new_patterns": [
          "новая категория трат: цифровые_товары"
        ]
      }
    }
  ],
  "summary": {
    "total_days": 5,
    "total_spent": 3329.0,
    "daily_average": 665.8,
    "total_transactions": 22,
    "total_interactions": 16,
    "unique_contacts": 3,
    "overall_mood": "смешанное",
    "top_spending_category": {
      "category": "продукты",
      "amount": 568.0
    },
    "key_insights": [
      "Умеренные траты: 666 RUB в день",
      "Высокая социальная активность: 3.2 взаимодействий/день",
      "Эмоциональное состояние: смешанное",
      "Основная категория трат: продукты (568 RUB)"
    ],
    "summary": "За 5 дней потрачено 3,329 RUB (в среднем 666 RUB/день). Состоялось 16 социальных взаимодействий с 3 людьми. Эмоциональное состояние: смешанное."
  }
}